[
    {
        "tmdb_id": 278,
        "titolo": "Le ali della libertà",
        "prezzo": 5.68,
        "poster_url": "/image/multimedia/Le_ali_della_libertà.jpg",
        "descrizione": "Siamo nel 1946. Processato per l'omicidio della moglie e del suo amante, Andy, un bancario del New England, viene condannato a un doppio ergastolo e recluso nel penitenziario di Shawshank. All'inizio è vittima delle violenze dei reclusi, poi però diventa il consulente finanziario delle guardie. Scopre così che il direttore falsifica i libri contabili intestando i conti a un fittizio Randall Stevens. Fuggito di prigione attraverso un tunnel costruito negli anni, Andy assume l'identità di Randall Stevens, denuncia il direttore e va in Messico.",
        "voto": 8.7
    },
    {
        "tmdb_id": 238,
        "titolo": "Il padrino",
        "prezzo": 5.6,
        "poster_url": "/image/multimedia/Il_padrino.jpg",
        "descrizione": "Anni Quaranta. Come è consuetudine, durante il rinfresco per festeggiare le nozze della figlia Conny con Carlo, il \"padrino\" don Vito Corleone promette assistenza e protezione a familiari e amici. Invia il figliastro Tom Hagen in California per convincere in ogni modo il produttore Jack Woltz a scritturare il cantante Johnny nel suo prossimo film. Woltz non acconsente. Tom allora lo costringe ad accettare con un \"avvertimento\": l'uccisione del suo cavallo di razza preferito. Sollozzo, a nome della potente \"famiglia\" Tartaglia, chiede a Corleone finanziamenti e appoggi per il traffico di droga. Il rifiuto scatena una lotta cruenta tra le due cosche: lo stesso don Vito viene ferito gravemente; il figlio minore Michael lo salva da un secondo attentato. Michael, poi, scavalcando l'irruento fratello Sonny e Tom, temporeggiatore, organizza un incontro con Sollozzo e con il corrotto capitano di polizia McCluskey uccidendoli entrambi.",
        "voto": 8.685
    },
    {
        "tmdb_id": 240,
        "titolo": "Il padrino - Parte II",
        "prezzo": 4.74,
        "poster_url": "/image/multimedia/Il_padrino_-_Parte_II.jpg",
        "descrizione": "Il film tratta della giovinezza e dei primi passi nel mondo del crimine di Vito Corleone, e delle difficoltà cinquant'anni più tardi di suo figlio, Michael, a mantenere in piedi l'impero Corleone. Il tutto tra vicende di emigrazione, tradimenti familiari, inchieste governative e affari.",
        "voto": 8.572
    },
    {
        "tmdb_id": 424,
        "titolo": "Schindler's List",
        "prezzo": 4.18,
        "poster_url": "/image/multimedia/Schindler's_List.jpg",
        "descrizione": "Tratto dal libro di Thomas Keneally è la vera storia di Oscar Schindler, industriale tedesco, che nel 1938 capisce che è bene legarsi ai comandanti militari. Li frequenta nei locali notturni, offre bottiglie preziose. Quando gli ebrei sono relegati nel ghetto di Cracovia Schindler riesce a farsene assegnare alcune centinaia come operai in una fabbrica di pentole. All'inizio sembra sfruttarli, in realtà li salva. Di fronte alla persecuzione tremenda, il tedesco trasforma quella sua prima iniziativa in una vera missione, fino a comprare letteralmente le vite di quasi milleduecento ebrei (la famosa lista) che sicuramente morirebbero nel campo di Auschwitz.",
        "voto": 8.566
    },
    {
        "tmdb_id": 389,
        "titolo": "La parola ai giurati",
        "prezzo": 4.03,
        "poster_url": "/image/multimedia/La_parola_ai_giurati.jpg",
        "descrizione": "Dodici giurati sono riuniti in consiglio per decidere della sorte di un diciottenne accusato d'omicidio. Undici lo ritengono colpevole. Soltanto uno, Davis, lo considera innocente; trattandosi di una possibile condanna a morte, è necessaria l'unanimità. Con appassionata eloquenza e con il rigore dei suoi ragionamenti, Davis convince gli altri uno a uno che l'accusa non regge.",
        "voto": 8.549
    },
    {
        "tmdb_id": 129,
        "titolo": "La città incantata",
        "prezzo": 3.79,
        "poster_url": "/image/multimedia/La_città_incantata.jpg",
        "descrizione": "La piccola Chihiro non sopporta l'idea di traslocare e di perdere i propri amici, ma non può far niente per impedirlo. Proprio quando la famiglia è in viaggio verso la nuova casa, il padre imbocca una strada sterrata che termina davanti a un tunnel misterioso. I genitori sceglieranno di attraversarlo nonostante le rimostranze di Chihiro, per giungere a un parco dei divertimenti abbandonato, almeno apparentemente.",
        "voto": 8.533
    },
    {
        "tmdb_id": 155,
        "titolo": "Il cavaliere oscuro",
        "prezzo": 3.59,
        "poster_url": "/image/multimedia/Il_cavaliere_oscuro.jpg",
        "descrizione": "Il crimine organizzato a Gotham City ha le ore contate. Batman, il tenente Gordon, il nuovo Procuratore Distrettuale e alcuni improbabili epigoni dell'Uomo Pipistrello in imbottiture da hockey hanno dichiarato guerra ai criminali. La loro fortuna e i loro dollari, accumulati in una banca di massima sicurezza, vengono rubati da Joker, un pagliaccio sadico e mascherato che getterà la città nel disordine e nell'anarchia. Riempite le tasche di lame, polvere da sparo e lanugine, Joker sfiderà il cavaliere oscuro di Bruce Wayne e rivelerà il lato oscuro di Harvey Dent, l'eroe procuratore che applica la giustizia e agisce a volto scoperto.",
        "voto": 8.525
    },
    {
        "tmdb_id": 19404,
        "titolo": "Il coraggioso prenderà la sposa",
        "prezzo": 5.09,
        "poster_url": "/image/multimedia/Il_coraggioso_prenderà_la_sposa.jpg",
        "descrizione": "",
        "voto": 8.515
    },
    {
        "tmdb_id": 497,
        "titolo": "Il miglio verde",
        "prezzo": 3.8,
        "poster_url": "/image/multimedia/Il_miglio_verde.jpg",
        "descrizione": "E' il racconto che Paul Edgecomb fa all'amica Elaine Connelly in una casa di riposo. Sono passati circa sessanta anni da quando lavorava come capo delle guardie del braccio della morte nel penitenziario di Could Mountain. Durante la grande depressione, nel carcere del sud degli Usa, Edgecomb si occupava di quattro assassini che attendevano di compiere la loro ultima passeggiata lungo il 'Miglio verde', il corridoio rivestito di linoleum verde che li avrebbe condotti nella stanza della sedia elettrica. Fra questi c'era anche John Coffrey, un ragazzone nero condannato per l'omicidio di due gemelline di nove anni. Nonostante avesse le dimensioni e la forza per uccidere chiunque, Coffrey aveva un carattere semplice e ingenuo: era davvero lui il colpevole?",
        "voto": 8.503
    },
    {
        "tmdb_id": 496243,
        "titolo": "Parasite",
        "prezzo": 5.59,
        "poster_url": "/image/multimedia/Parasite.jpg",
        "descrizione": "Tutta la famiglia di Ki-taek è senza lavoro. Ki-taek è particolarmente interessata allo stile di vita della ricchissima famiglia Park. Un giorno, suo figlio riesce a farsi assumere dai Park e le due famiglie si ritrovano così intrecciate da una serie di eventi incontrollabili.",
        "voto": 8.495
    },
    {
        "tmdb_id": 122,
        "titolo": "Il Signore degli Anelli - Il ritorno del re",
        "prezzo": 4.0,
        "poster_url": "/image/multimedia/Il_Signore_degli_Anelli_-_Il_ritorno_del_re.jpg",
        "descrizione": "Le forze di Sauron hanno attaccato la capitale di Gondor, Minas Tirith, nel suo assedio finale contro l'umanità. Tenuto da un debole sovrintendente, quello che una volta era un fastoso regno non ha mai avuto così bisogno del proprio re. Mentre Gandalf tenta disperatamente di spingere lo smembrato esercito di Gondor ad agire, Thèoden si unisce ai guerrieri di Rohan per combattere assieme a loro. Pieno di coraggio e di appassionata lealtà, l'esercito degli umani non riesce però a tener testa alle numerosissime legioni nemiche che giungono su tutto il regno. Ogni vittoria è accompagnata da un grande sacrificio. Malgrado le numerose perdite, la Compagnia si lancia verso la più grande battaglia mai affrontata, unita dall'unico scopo di riuscire a tenere Sauron distratto e dare a Frodo una occasione per portare a termine la sua spedizione...",
        "voto": 8.492
    },
    {
        "tmdb_id": 680,
        "titolo": "Pulp Fiction",
        "prezzo": 4.38,
        "poster_url": "/image/multimedia/Pulp_Fiction.jpg",
        "descrizione": "Le vite di due gangster, di un pugile e della moglie di un potente boss della malavita finiscono per intrecciarsi in una paradossale storia di violenza, vendetta e redenzione.",
        "voto": 8.486
    },
    {
        "tmdb_id": 372058,
        "titolo": "Your Name.",
        "prezzo": 5.47,
        "poster_url": "/image/multimedia/Your_Name..jpg",
        "descrizione": "Mitsuha è una studentessa che vive in una piccola città rurale e desidera trasferirsi a Tokyo, nella grande metropoli dove ogni sogno si può realizzare. Taki è uno studente di liceo che vive proprio a Tokyo, ha un lavoro part-time in un ristorante italiano, ma vorrebbe lavorare nel campo dell’arte o dell’architettura. Una notte, Mitsuha sogna di essere un giovane uomo, si ritrova in una stanza che non conosce, ha nuovi amici e lo skyline di Tokyo si apre dinnanzi al suo sguardo. Nello stesso momento Taki sogna di essere una ragazzina che vive in una piccola città di montagna che non ha mai visitato. Ma quale sarà il segreto che si cela dietro questi strani sogni incrociati?",
        "voto": 8.479
    },
    {
        "tmdb_id": 429,
        "titolo": "Il buono, il brutto, il cattivo",
        "prezzo": 3.96,
        "poster_url": "/image/multimedia/Il_buono,_il_brutto,_il_cattivo.jpg",
        "descrizione": "Durante la guerra di Secessione, tre spregiudicati avventurieri, cercano di impossessarsi di un carico d'oro che gli permetterebbe di chiudere con la vita da pistoleri. Ma la guerra li costringerà a cambiare i loro piani.",
        "voto": 8.466
    },
    {
        "tmdb_id": 157336,
        "titolo": "Interstellar",
        "prezzo": 3.69,
        "poster_url": "/image/multimedia/Interstellar.jpg",
        "descrizione": "In seguito alla scoperta di un cunicolo spazio-temporale, un gruppo di esploratori si avventura in una eroica missione per tentare di superare i limiti della conquista spaziale e oltrepassare le distanze che fino a quel momento avevano reso impraticabili i viaggi interstellari. L'obiettivo è quello di trovare nuovi luoghi dove coltivare il granoturco, l'unica coltivazione rimasta dopo un drastico cambiamento climatico che ha colpito soprattutto l'agricoltura.",
        "voto": 8.5
    },
    {
        "tmdb_id": 13,
        "titolo": "Forrest Gump",
        "prezzo": 4.94,
        "poster_url": "/image/multimedia/Forrest_Gump.jpg",
        "descrizione": "Forrest Gump - un ragazzo non proprio idiota, ma dal basso coefficiente d'intelligenza - racconta la sua storia a coloro che, uno dopo l'altro, si siedono vicino a lui in attesa dell'autobus. È stato in Vietnam, ha stretto la mano a tre presidenti, ha incontrato Elvis, ha assistito ai movimenti studenteschi, ha casualmente fatto esplodere il Watergate, ha suggerito le parole di \"Imagine\" a John Lennon e per tutta la vita è stato innamorato di una ragazza conosciuta fin da bambino.",
        "voto": 8.462
    },
    {
        "tmdb_id": 769,
        "titolo": "Quei bravi ragazzi",
        "prezzo": 3.83,
        "poster_url": "/image/multimedia/Quei_bravi_ragazzi.jpg",
        "descrizione": "Henry Hill, figlio di emigranti italo-irlandesi, fin da giovane entra a far parte della piccola mafia dei quartieri poveri di New York. Ma ben presto scopre la ferocia dei boss locali che usano chiamarsi fra di loro \"bravi ragazzi\"...",
        "voto": 8.453
    },
    {
        "tmdb_id": 346,
        "titolo": "I sette samurai",
        "prezzo": 4.34,
        "poster_url": "/image/multimedia/I_sette_samurai.jpg",
        "descrizione": "Nel Giappone del XVI secolo in cui orde di soldati sbandati e dediti al brigantaggio saccheggiano le campagne, la popolazione di un povero villaggio decide di ricorrere ai samurai, nobile casta di soldati di ventura, nella speranza di trovare qualcuno disposto a impegnarsi in un'impresa così umile e così poco remunerata. Li trovano.",
        "voto": 8.452
    },
    {
        "tmdb_id": 12477,
        "titolo": "La tomba delle lucciole",
        "prezzo": 4.95,
        "poster_url": "/image/multimedia/La_tomba_delle_lucciole.jpg",
        "descrizione": "Giappone, 21 settembre 1945. Alla stazione di Kobe, il quattordicenne Seita muore di inedia. Il suo spirito ripercorre i tragici eventi degli ultimi quattro mesi: i bombardamenti americani, il cadavere della madre sfigurato dalle ustioni, il padre a difendere la gloria dell'impero nella sua bianca uniforme da ufficiale di marina. E poi l'orgoglio, la fuga, i furti, la fame. Questa notte spaventosa è rischiarata dai flebili bagliori delle lucciole. Ma all'alba non ne rimarrà più nessuna.",
        "voto": 8.445
    },
    {
        "tmdb_id": 637,
        "titolo": "La vita è bella",
        "prezzo": 5.39,
        "poster_url": "/image/multimedia/La_vita_è_bella.jpg",
        "descrizione": "Guido, un giovane ebreo amante della vita e della poesia, si reca ad Arezzo con l'amico Ferruccio in cerca di lavoro. Si fa assumere come cameriere dallo zio Eliseo, che gestisce il Grand Hotel, e s'innamora di Dora, un'insegnante promessa sposa all'antipatico fascista Rodolfo. Con l'esuberanza e l'allegria del suo carattere, riesce a vincere le reticenze della maestrina, e a sposarla. Sei anni dopo, probabilmente denunciato dalla suocera che non ha mai digerito il matrimonio, Guido è deportato in un campo di concentramento con lo zio Eliseo e col suo figlioletto, il piccolo Giosuè, mentre Dora, pur non essendo ebrea, decide di seguirli di sua iniziativa.",
        "voto": 8.441
    },
    {
        "tmdb_id": 550,
        "titolo": "Fight Club",
        "prezzo": 5.51,
        "poster_url": "/image/multimedia/Fight_Club.jpg",
        "descrizione": "Un uomo di trent'anni è insofferente su tutto e la notte non riesce più a dormire. In cerca di qualche luogo dove scaricare la propria ansia si mette a frequentare quei corsi dove gruppi di malati gravi si riuniscono e confessano agli altri le rispettive situazioni. Mentre si lascia andare alla commozione e al pianto di fronte a quello che vede, l'uomo fa la conoscenza prima di Marla Singer poi di Tyler Durden. Lei è una ragazza a sua volta alla deriva, incapace di scelte o decisioni; lui è un tipo deciso e vigoroso con un'idea precisa in testa. Tyler fa saltare per aria l'appartamento dell'uomo e i due vanno a vivere insieme in una casa fatiscente. Deciso a coinvolgerlo nel suo progetto, Tyler lo fa entrare in un 'Fight Club', uno stanzone sotterraneo dove ci si riunisce per picchiarsi e in questo modo sentirsi di nuovo vivi...",
        "voto": 8.438
    },
    {
        "tmdb_id": 14537,
        "titolo": "Harakiri",
        "prezzo": 3.3,
        "poster_url": "/image/multimedia/Harakiri.jpg",
        "descrizione": "Agli inizi del XVII secolo, il ronin (un samurai senza padrone) Hanshiro Tsugumo, si presenta alle porte della casa Iyi. Chiede che, data sua disgrazia, gli sia concesso un luogo dove commettere suicidio rituale. Con l'intento di dissuaderlo, l'intendente gli narra di un altro ronin, presentatosi qualche tempo prima con la stessa richiesta. Ma un'altra verità si cela dietro la ritualità del samurai...",
        "voto": 8.436
    },
    {
        "tmdb_id": 11216,
        "titolo": "Nuovo Cinema Paradiso",
        "prezzo": 4.23,
        "poster_url": "/image/multimedia/Nuovo_Cinema_Paradiso.jpg",
        "descrizione": "E' la storia dell'amicizia tra Alfredo, proiezionista del cinematografo parrocchiale del paesino di Giancaldo in Sicilia, e Salvatore, diventato poi da grande affermato regista a Roma. Alla notizia della morte di Alfredo, Salvatore ripercorre nella sua memoria i momenti più significativi di questa amicizia e decide di tornare al suo paese per i funerali.Ma tra le altre sorprese scoprirà che la sala del Nuovo Cinema Paradiso sta per essere abbattuta.",
        "voto": 8.428
    },
    {
        "tmdb_id": 120,
        "titolo": "Il Signore degli Anelli - La compagnia dell'anello",
        "prezzo": 3.51,
        "poster_url": "/image/multimedia/Il_Signore_degli_Anelli_-_La_compagnia_dell'anello.jpg",
        "descrizione": "Bilbo Baggins ha deciso di celebrare il suo centoundicesimo compleanno in maniera molto particolare;alla fine della festa, abbandona parenti, amici, conoscenti e il suo affezionato nipote Frodo, cui lascia ogni cosa. Lo stregone Gandalf insiste perché lo hobbit lasci a Frodo anche il suo anello magico, su cui intende tenere un occhio vigile e fare alcune ricerche, perché potrebbe celare un mistero più inquietante di quanto non sembri. E così è; quello di Bilbo è l'Unico Anello, l'Anello per domarli, il cuore del potere del malefico Signore Oscuro Sauron, che sta tornando a tessere le sue trame di conquista e distruzione. Per impedirgli di vedere realizzato il suo sanguinoso disegno, l'anello dovrà essere distrutto, cosa possibile soltanto nella fornace di Monte Fato, dove Sauron, secoli prima, lo forgiò.",
        "voto": 8.427
    },
    {
        "tmdb_id": 598,
        "titolo": "City of God",
        "prezzo": 5.6,
        "poster_url": "/image/multimedia/City_of_God.jpg",
        "descrizione": "Rio de Janeiro, dagli anni ’60 agli ’80. La favela di Cidade de Deus diventa il palcoscenico delle storie parallele di Buscapé e Dadinho. Entrambi tredicenni, sono però mossi da ambizioni diversissime: il primo vorrebbe diventare fotografo, il secondo il più temuto criminale della città. Se Buscapé trova molti ostacoli nella realizzazione dei propri sogni, Dadinho diventa rapidamente padrone del quartiere e del narcotraffico con lo pseudonimo di Zé Pequeno. La morte del suo braccio destro Bené e la violenza perpetrata ai danni della fidanzata del mite Galinha innescheranno una guerra tra bande dall’esito tragico.",
        "voto": 8.426
    },
    {
        "tmdb_id": 667257,
        "titolo": "Cosas imposibles",
        "prezzo": 4.69,
        "poster_url": "/image/multimedia/Cosas_imposibles.jpg",
        "descrizione": "",
        "voto": 8.425
    },
    {
        "tmdb_id": 539,
        "titolo": "Psyco",
        "prezzo": 5.03,
        "poster_url": "/image/multimedia/Psyco.jpg",
        "descrizione": "Marion Crane, impiegata in una società immobiliare, scappa con 40.000$ rubati dalle casse della ditta. Durante la fuga verso casa del fidanzato però, decide di fermarsi nel Motel gestito dal giovane Norman Bates e dalla madre, che però vive rintanata nella casa attigua al Motel stesso.  Il capolavoro di Alfred Hitchcock.",
        "voto": 8.421
    },
    {
        "tmdb_id": 40096,
        "titolo": "O Auto da Compadecida",
        "prezzo": 5.37,
        "poster_url": "/image/multimedia/O_Auto_da_Compadecida.jpg",
        "descrizione": "",
        "voto": 8.418
    },
    {
        "tmdb_id": 510,
        "titolo": "Qualcuno volò sul nido del cuculo",
        "prezzo": 5.01,
        "poster_url": "/image/multimedia/Qualcuno_volò_sul_nido_del_cuculo.jpg",
        "descrizione": "Candle McMurphy, arrestato per piccoli reati, viene portato in una clinica psichiatrica: tenta di fingersi pazzo per sfuggire al carcere. Qui viene a contatto con gli altri pazienti dei quali diventa ben presto il beniamino: si prende gioco delle sedute di psicoanalisi, si improvvisa telecronista, organizza una piccola gita in barca. L'ospedale è diretto dalla ferrea capoinfermiera, la signorina Ratched che ha organizzato la vita dei pazienti secondo regole di intransigente disciplina.",
        "voto": 8.412
    },
    {
        "tmdb_id": 121,
        "titolo": "Il Signore degli Anelli - Le due torri",
        "prezzo": 4.02,
        "poster_url": "/image/multimedia/Il_Signore_degli_Anelli_-_Le_due_torri.jpg",
        "descrizione": "La Compagnia dell'Anello è divisa, e ogni speranza è riposta ora in Frodo e Sam, che stanno tentando di attraversare non visti i confini di Mordor, tallonati dall'infido Gollum: Aragorn, Gimli e Legolas sono invece sulle tracce di Merry e Pipino, rapiti dagli Uruk-Hai di Saruman e in grave pericolo di vita. Attraverso alterne vicende, raggiungeranno la terra di Rohan e aiuteranno il Re Theoden nella sua guerra contro il traditore Saruman...",
        "voto": 8.411
    },
    {
        "tmdb_id": 696374,
        "titolo": "Gabriel's Inferno",
        "prezzo": 4.08,
        "poster_url": "/image/multimedia/Gabriel's_Inferno.jpg",
        "descrizione": "",
        "voto": 8.4
    },
    {
        "tmdb_id": 255709,
        "titolo": "Hope",
        "prezzo": 3.6,
        "poster_url": "/image/multimedia/Hope.jpg",
        "descrizione": "La tragedia di una bambina di otto anni, costretta a far fronte a una violenza raccapricciante che la scuote internamente e le rende complicato superare emotivamente tutti gli ostacoli che l'episodio lascia nella sua vita.",
        "voto": 8.397
    },
    {
        "tmdb_id": 311,
        "titolo": "C'era una volta in America",
        "prezzo": 5.31,
        "poster_url": "/image/multimedia/C'era_una_volta_in_America.jpg",
        "descrizione": "Il quartiere ebraico della New York anni '20 costituisce il campo delle gesta di una piccola banda di ragazzini. Li capeggiano Max e Noodles, la strada è il loro regno per scippi, furterelli, ricatti al poliziotto di zona e così via. Ma i ragazzi crescono, e l'epoca del proibizionismo incalza...",
        "voto": 8.396
    },
    {
        "tmdb_id": 324857,
        "titolo": "Spider-Man - Un nuovo universo",
        "prezzo": 5.65,
        "poster_url": "/image/multimedia/Spider-Man_-_Un_nuovo_universo.jpg",
        "descrizione": "Miles Morales è un ragazzo afro-ispanico di New York che è appena entrato in una scuola relativamente esclusiva, dove però si sente fuori luogo. Qui infatti non conosce nessuno e suo padre, un poliziotto che detesta Spider-Man, non lo aiuta mettendolo in imbarazzo. Miles si rifugia dallo zio, che asseconda invece la sua passione da street artist, ma durante una escursione nei sotterranei di New York Miles viene morso da un ragno radioattivo. Il giorno dopo, sconvolto da sorprendenti poteri che somigliano a quelli di Spider-Man, torna a cercare il ragno e finisce per assistere a uno scontro tra l'eroe e vari villain, durante il quale un esperimento per aprire un varco dimensionale ha effetti imprevisti. Presto Miles scoprirà che non c'è un solo Uomo Ragno!",
        "voto": 8.395
    },
    {
        "tmdb_id": 1891,
        "titolo": "L'Impero colpisce ancora",
        "prezzo": 4.98,
        "poster_url": "/image/multimedia/L'Impero_colpisce_ancora.jpg",
        "descrizione": "Malgrado la Morte Nera sia stata distrutta, le truppe imperiali si sono impadronite nuovamente di Yavin. I ribelli si sono rifugiati sul pianeta di ghiaccio, ma sono costretti ancora alla fuga. Ian Solo (Han Solo nome originale), la principessa Leia e il droide D3BO (C-3PO), seminano gli inseguitori, mentre Luke, assieme al fido C1P8 (R2-D2) , si reca dal maestro jedi Yoda, sul pianeta Dogabahd, per ritrovare la \"Forza\". Nel tentativo di liberare Leila e gli amici, incontra poi Darth Vader, che si rivela essere suo padre. Seconda puntata (ma in realtà è la quinta) della saga di \"Guerre stellari\", con parecchie allusioni al celebre ciclo narrativo dei cavalieri bretoni: abbastanza evidente il parallelo tra Luke alla ricerca della \"forza\" e Parsifal.",
        "voto": 8.393
    },
    {
        "tmdb_id": 4935,
        "titolo": "Il castello errante di Howl",
        "prezzo": 4.42,
        "poster_url": "/image/multimedia/Il_castello_errante_di_Howl.jpg",
        "descrizione": "Sophie ha diciotto anni e ogni giorno lavora instancabilmente nel negozio di cappelli del suo defunto padre. Un giorno, durante una rara escursione in città, per caso incontra il Mago Howl. Howl è ardito e bello, ma come tutti i maghi un po' smidollato. La Strega della Spazzatura, equivocando la natura del loro rapporto, getta una maledizione su Sophie, trasformandola in una novantenne rugosa. Sophie va via di casa e girovaga in una distesa desolata dove per caso entra nel castello mobile di Howl. Nascondendo la sua identita', diventa la donna delle pulizie. La vecchia petulante Sophie rimette a posto la casa, con molto piů brio di quanto ne avesse in origine. Cosa farà Sophie e cosa capiterà tra lei e Howl?",
        "voto": 8.39
    },
    {
        "tmdb_id": 378064,
        "titolo": "La forma della voce",
        "prezzo": 4.82,
        "poster_url": "/image/multimedia/La_forma_della_voce.jpg",
        "descrizione": "Ogaki. Il liceale Shoya Ishida sta per saltare dal ponte per suicidarsi, ma all'ultimo desiste. Cinque anni prima, ai tempi della scuola elementare, nella classe di Shoya arriva Shoko Nishimiya, una ragazza sordomuta: l'accoglienza dei suoi compagni da timida diviene in breve tempo ostile. Per quanto Shoko si sforzi di essere gentile e disponibile con tutti, un gruppetto, capitanato da Shoya, si accanisce contro di lei. Cinque anni dopo Shoya ancora non è in grado di darsi pace per i torti inflitti a Shoko, anche perché la conseguenza delle sue azioni passate è la totale solitudine.",
        "voto": 8.385
    },
    {
        "tmdb_id": 423,
        "titolo": "Il pianista",
        "prezzo": 5.48,
        "poster_url": "/image/multimedia/Il_pianista.jpg",
        "descrizione": "È la storia di Wladyslaw Szpilman, pianista ebreo polacco, attraverso la Seconda Guerra Mondiale, dall’occupazione di Varsavia all’arrivo dell’Armata Rossa. Il film è diviso in due parti: la prima è incentrata sulla famiglia Szpilman, dall’iniziale mix di stupore e indignazione per le leggi razziali alla reclusione nel ghetto, infine alla deportazione; col treno che parte, e Wladyslaw che rimane giù, inizia la seconda parte, la fuga del pianista, il suo continuo cambiar nascondiglio, sempre a un passo dalla cattura, a mezzo dalla morte, a nessuno dall’orrore che in quegli anni ha avvolto Varsavia – non solo Varsavia.",
        "voto": 8.379
    },
    {
        "tmdb_id": 807,
        "titolo": "Seven",
        "prezzo": 3.93,
        "poster_url": "/image/multimedia/Seven.jpg",
        "descrizione": "Un killer astuto e spietato sta uccidendo a raffica, nei modi più raccapriccianti, personaggi scelti con cura. Sulle sue tracce ci sono il giovane e ambizioso Mills, alla prima missione, e l'esperto Somerset, ormai prossimo alla pensione; personalità opposte che mal si tollerano a vicenda. Imparano a \"convivere\" man mano che la caccia all'assassino si fa più serrata e il mistero comincia a districarsi.",
        "voto": 8.378
    },
    {
        "tmdb_id": 244786,
        "titolo": "Whiplash",
        "prezzo": 5.0,
        "poster_url": "/image/multimedia/Whiplash.jpg",
        "descrizione": "Andrew studia batteria jazz nella più prestigiosa ed importante scuola di musica di New York, è al suo primo anno e già viene notato da Terence Fletcher, temutissimo e inflessibile insegnante che a sorpresa lo vuole nella propria band. Il ragazzo è eccitato dalla possibilità ma non sa che in realtà sarà un inferno di prove, esercizi e umiliazioni come non pensava fosse possibile. Gli standard richiesti da Fletcher sono mostruosi e progressivamente alienano sempre di più Andrew dalle altre parti della sua vita.",
        "voto": 8.4
    },
    {
        "tmdb_id": 27205,
        "titolo": "Inception",
        "prezzo": 5.75,
        "poster_url": "/image/multimedia/Inception.jpg",
        "descrizione": "Dom Cobb possiede una qualifica speciale: è in grado di inserirsi nei sogni altrui per prelevare i segreti nascosti nel più profondo del subconscio. Viene contattato da Saito, un potentissimo industriale di origine giapponese, il quale gli chiede di tentare l'operazione opposta. Non deve prelevare pensieri celati ma inserire un'idea che si radichi nella mente di una persona. Costui è Robert Fischer Jr. il quale, alla morte dell'anziano e dittatoriale genitore, dovrà convincersi che l'unica cosa che può fare è distruggere l'impero ereditato. Saito avrà allora campo libero. In cambio offrirà a Cobb la possibilità di rientrare negli Stati Uniti dove è ricercato per omicidio. Cobb accetta e si fa affiancare da un team di cui entra a far parte la giovane Ariane, architetto abilissimo nella costruzione di spazi virtuali.",
        "voto": 8.4
    },
    {
        "tmdb_id": 770156,
        "titolo": "Lucy Shimmers and the Prince of Peace",
        "prezzo": 5.36,
        "poster_url": "/image/multimedia/Lucy_Shimmers_and_the_Prince_of_Peace.jpg",
        "descrizione": "",
        "voto": 8.37
    },
    {
        "tmdb_id": 724089,
        "titolo": "Gabriel's Inferno: Part II",
        "prezzo": 5.38,
        "poster_url": "/image/multimedia/Gabriel's_Inferno_Part_II.jpg",
        "descrizione": "",
        "voto": 8.4
    },
    {
        "tmdb_id": 761053,
        "titolo": "Gabriel's Inferno: Part III",
        "prezzo": 5.11,
        "poster_url": "/image/multimedia/Gabriel's_Inferno_Part_III.jpg",
        "descrizione": "",
        "voto": 8.4
    },
    {
        "tmdb_id": 1058694,
        "titolo": "Radical",
        "prezzo": 4.55,
        "poster_url": "/image/multimedia/Radical.jpg",
        "descrizione": "In una città di confine messicana afflitta da abbandono, corruzione e violenza, un insegnante frustrato tenta un nuovo metodo radicale per superare l'apatia dei suoi studenti e sbloccare la loro curiosità, il loro potenziale... e forse anche il loro genio.",
        "voto": 8.4
    },
    {
        "tmdb_id": 567,
        "titolo": "La finestra sul cortile",
        "prezzo": 5.78,
        "poster_url": "/image/multimedia/La_finestra_sul_cortile.jpg",
        "descrizione": "Costretto sulla sedia a rotelle da un incidente sul lavoro che gli ha procurato la frattura della gamba sinistra, un fotoreporter d'azione passa il tempo spiando col teleobiettivo i suoi vicini di casa, e con l'aiuto della fidanzata e dell'infermiera scopre che é stato commesso un omicidio...",
        "voto": 8.3
    },
    {
        "tmdb_id": 274,
        "titolo": "Il silenzio degli innocenti",
        "prezzo": 3.17,
        "poster_url": "/image/multimedia/Il_silenzio_degli_innocenti.jpg",
        "descrizione": "Dal romanzo omonimo di Thomas Harris. Una giovane recluta dell'FBI è incaricata di far visita in carcere a Hannibal Lecter, psichiatra pluriomicida, per ottenere informazioni su un assassino psicopatico che ha ucciso e scuoiato cinque donne.",
        "voto": 8.345
    },
    {
        "tmdb_id": 12493,
        "titolo": "Anatomia di un rapimento",
        "prezzo": 4.18,
        "poster_url": "/image/multimedia/Anatomia_di_un_rapimento.jpg",
        "descrizione": "Il figlio di un autista viene rapito, ma è il frutto di un errore di persona. Il vero oggetto del desiderio per lo studente protagonista era il figlio di un industriale. Il commissario di polizia indaga in ricerca del rapitore e si addentrerà nei gironi di un inferno senza uscita.",
        "voto": 8.343
    },
    {
        "tmdb_id": 569094,
        "titolo": "Spider-Man: Across the Spider-Verse",
        "prezzo": 4.95,
        "poster_url": "/image/multimedia/Spider-Man_Across_the_Spider-Verse.jpg",
        "descrizione": "Dopo essersi riunito con Gwen Stacy, l'amichevole Spider-Man di Brooklyn Miles Morales viene catapultato nelle pieghe del multiverso, dove incontra la squadra di Spider-Eroi incaricata di proteggerne l'esistenza. Ma quando i protettori del multiverso si dimostrano intransigenti sul modo migliore per affrontare una nuova e temibile minaccia, Miles si ritrova solo contro gli altri Spider-Eroi a difendere il suo punto di vista. Tutto, pur di salvare la persona che ama di più al mondo.",
        "voto": 8.338
    },
    {
        "tmdb_id": 73,
        "titolo": "American History X",
        "prezzo": 4.53,
        "poster_url": "/image/multimedia/American_History_X.jpg",
        "descrizione": "In un tema in classe il giovane Danny tratta argomenti ispirati al 'Mein Kampf' e il preside Sweeney, per punirlo, lo obbliga a preparare una relazione sul fratello maggiore Derek. Quest'ultimo, ex leader di un gruppo giovanile paranazista che si riconosceva in Cameron, ideologo della violenza razzista contro ogni forma di diversità, è appena uscito dal carcere dopo aver scontato alcuni anni per l'uccisione di due ragazzi neri che gli stavano rubando l'automobile. Danny aspetta da tempo questo momento. Ha immaginato molte volte la scarcerazione di Derek e non desidera altro che mettersi ai 'suoi ordini'. Non sa che in carcere Derek ha riflettuto molto maturando la convinzione di voler cambiare vita. Danny si sente spaesato, soprattutto quando, durante una festa vede Derek avere uno scontro violento con Cameron, ma poi riesce a capire le ragioni di suo fratello. L'odio, però, a volte genera una serie di violenze difficili da fermare.",
        "voto": 8.33
    },
    {
        "tmdb_id": 128,
        "titolo": "Principessa Mononoke",
        "prezzo": 4.36,
        "poster_url": "/image/multimedia/Principessa_Mononoke.jpg",
        "descrizione": "In seguito allo scontro con un animale posseduto da un demone il principe Ashitaka viene contaminato da una maledizione mortale. Si mette dunque in viaggio per scoprirne l'origine e chiedere una cura al grande Dio Bestia, l'unico in grado di guarirlo. Arrivato nelle regioni da cui proveniva la bestia scopre una guerra tra uomini e una forma primitiva di animali della foresta, giganti, senzienti e aiutati da quella che chiamano la Principessa Spettro, una ragazza cresciuta dai lupi che ha rinnegato gli uomini. Dall'altra parte gli uomini, capitanati da Lady Eboshi che gestisce con amore, giustizia e pietà il suo villaggio di fabbri, vogliono lavorare la montagna e abbattere gli alberi per poter estrarre il ferro (fonte di ricchezza). In mezzo un gruppo di monaci cerca di fomentare gli uomini ad uccidere il Dio Bestia e rubarne la testa perchè, si dice, fornisca l'eterna giovinezza.",
        "voto": 8.323
    },
    {
        "tmdb_id": 820067,
        "titolo": "The Quintessential Quintuplets Movie",
        "prezzo": 3.79,
        "poster_url": "/image/multimedia/The_Quintessential_Quintuplets_Movie.jpg",
        "descrizione": "Quando cinque deliziose ragazze che odiano studiare assumono il tutor part-time Futaro, sarà lui a guidare non solo la loro istruzione, ma anche i loro cuori. Il tempo trascorso le ha avvicinate e i sentimenti sono cresciuti tra le ragazze e Futaro. Al termine del terzo anno di scuola superiore e all’approssimarsi dell’ultimo festival scolastico, le ragazze guardano al futuro. C’è un futuro per una di loro e Futaro?",
        "voto": 8.322
    },
    {
        "tmdb_id": 105,
        "titolo": "Ritorno al futuro",
        "prezzo": 3.16,
        "poster_url": "/image/multimedia/Ritorno_al_futuro.jpg",
        "descrizione": "Marty McFly è stato catapultato per errore nel 1955, grazie alla macchina del tempo ideata dal suo amico scienziato Doc. Non avendo più \"carburante\" per poter tornare nel futuro si rivolge alla versione più giovane di Doc, che nonostante l'incredulità iniziale si farà in quattro per aiutarlo. Ma nel 1955 non è solo Doc ad essere più giovane, Marty infatti si imbatte casualmente nei suoi genitori, all'epoca teenager, ma l'incontro aggiungerà altri problemi.",
        "voto": 8.322
    },
    {
        "tmdb_id": 620249,
        "titolo": "La leggenda di Hei",
        "prezzo": 3.57,
        "poster_url": "/image/multimedia/La_leggenda_di_Hei.jpg",
        "descrizione": "Hei, un gatto demone, è costretto a vagabondare dopo che la sua casa nella foresta è stata distrutta dagli esseri umani. Dopo essersi imbattuto in un gruppo di altri spiriti che lo prendono sotto la loro ala con il sogno di riconquistare la terra che gli spetta di diritto, Hei incontra un umano noto come Wuxian. I due, insieme, intraprendono un viaggio, durante il quale Hei imparerà a controllare le proprie abilità e allo stesso tempo a pensare all’opportunità di allearsi o meno con gli spiriti o con gli esseri umani. Un piccolo spirito determinerà il destino del mondo.",
        "voto": 8.319
    },
    {
        "tmdb_id": 1184918,
        "titolo": "Il robot selvaggio",
        "prezzo": 5.31,
        "poster_url": "/image/multimedia/Il_robot_selvaggio.jpg",
        "descrizione": "L'epica avventura segue il viaggio di un robot - l'unità ROZZUM 7134, abbreviato Roz - che dopo un naufragio si ritrova su un'isola disabitata dove dovrà imparare ad adattarsi all’ostile ambiente circostante, costruendo gradualmente relazioni con gli altri animali dell’isola e adottando un'ochetta orfana.",
        "voto": 8.318
    },
    {
        "tmdb_id": 3782,
        "titolo": "Vivere",
        "prezzo": 5.2,
        "poster_url": "/image/multimedia/Vivere.jpg",
        "descrizione": "Il vedovo Watanabe, capufficio della sezione civile, conduce da trent' anni la sua routine impiegatizia. Quando apprende di avere un cancro allo stomaco la sua esistenza subisce una svolta.",
        "voto": 8.317
    },
    {
        "tmdb_id": 372754,
        "titolo": "Classmates",
        "prezzo": 4.96,
        "poster_url": "/image/multimedia/Classmates.jpg",
        "descrizione": "",
        "voto": 8.3
    },
    {
        "tmdb_id": 207,
        "titolo": "L'attimo fuggente",
        "prezzo": 4.34,
        "poster_url": "/image/multimedia/L'attimo_fuggente.jpg",
        "descrizione": "Stato del Vermont (Stati Uniti), 1959: nel college maschile Welton, molto tradizionale, viene trasferito il professore John Keating, un insegnante di lettere simpatico e anticonformista. Fin dal primo contatto con i giovani allievi, traspare non solo il suo diverso modo d'insegnamento ma anche il suo approccio che esorta i ragazzi ad affrontare lo studio e la vita seguendo le proprie idee e non quelle dei nonni. Uno degli studenti, entrato in conflitto con i suoi genitori, si suiciderà. La responsabilità viene fatta ricadere sul professore. Lui sarà cacciato, ma i suoi allievi non lo dimenticheranno.",
        "voto": 8.302
    },
    {
        "tmdb_id": 101,
        "titolo": "Léon",
        "prezzo": 4.63,
        "poster_url": "/image/multimedia/Léon.jpg",
        "descrizione": "Léon è un killer che vive solo, avendo unicamente una pianta da vaso come compagnia. Mathilda è una ragazzina che abita nell'appartamento a fianco alla stanza di Léon. Quando la famiglia di Mathilda viene sterminata per una storia di droga, lei chiede aiuto a Léon. Tra i due nasce una tenera amicizia, fra scambi di lezioni sull'uso delle armi da una parte e di lettura dall'altra.",
        "voto": 8.299
    },
    {
        "tmdb_id": 10494,
        "titolo": "Perfect Blue",
        "prezzo": 3.99,
        "poster_url": "/image/multimedia/Perfect_Blue.jpg",
        "descrizione": "Di fronte allo scarso successo commerciale, la cantante Mima che deve abbandonare il microcosmo rosa confetto delle idol per essere \"rilanciata\" come attrice, in un mondo dove invece diventerà solo carne da macello. Ottiene la parte di una ragazza psicologicamente instabile nel serial Tv \"Doppio Legame\", ma inizia a ricevere messaggi di minaccia anonimi da parte di un fan otaku che non ha tollerato il cambiamento d'immagine della \"sua\" Mima. Di lì a poco, una serie di incidenti colpisce il set di lavorazione. La stessa Mima, abituata a essere un mero simulacro, inizia a perdere contatto con la propria identità. Ma allora: chi è la vera Mima? Quella che veste gli ingenui costumi della idol? Quella che compare sorridente su Internet? Quella che fa la spesa al supermercato? La ragazza schizofrenica di \"Doppio Legame\"? L'illusione di se stessa? Oppure solo l'illusione di tutti?",
        "voto": 8.298
    },
    {
        "tmdb_id": 15804,
        "titolo": "A Brighter Summer Day",
        "prezzo": 5.01,
        "poster_url": "/image/multimedia/A_Brighter_Summer_Day.jpg",
        "descrizione": "A differenza degli altri film del regista, tutti ambientati nel contemporaneo, A Brighter Summer Day si svolge nei drammatici anni '60 dell'isola di Taiwan, segnati dalla politica del governo locale e dai difficili rapporti tra nativi e gli immigrati dalla Cina Popolare insieme al governo del Kuomintang e del suo leader Chiang Kai-shek, dopo la vittoria di Mao Tse-tung. Nelle sue quattro ore, A Brighter Summer Day mostra un episodio di cronaca che ebbe per protagonista un ragazzo, colpevole di aver ucciso una coetanea.",
        "voto": 8.3
    },
    {
        "tmdb_id": 533514,
        "titolo": "Violet Evergarden - Il film",
        "prezzo": 5.52,
        "poster_url": "/image/multimedia/Violet_Evergarden_-_Il_film.jpg",
        "descrizione": "Mentre il mondo si risolleva dalla guerra e i progressi tecnologici cambiano la sua vita, Violet spera ancora di rivedere il suo ufficiale superiore da tempo scomparso.",
        "voto": 8.294
    },
    {
        "tmdb_id": 652837,
        "titolo": "Josée, la tigre e i pesci",
        "prezzo": 4.27,
        "poster_url": "/image/multimedia/Josée,_la_tigre_e_i_pesci.jpg",
        "descrizione": "Lo studente universitario Tsuneo una mattina incontra una vecchia che spinge una enorme carrozzina: dentro c’è Kimiko, una ragazza colpita da paralisi cerebrale incapace di muovere le gambe. Tsuneo finisce per seguirle nella squallida abitazione che condividono, e nonostante il guscio in cui Kimiko sembra essersi rinchiusa, comincerà a farsi vivo sempre più spesso.",
        "voto": 8.291
    },
    {
        "tmdb_id": 914,
        "titolo": "Il grande dittatore",
        "prezzo": 5.03,
        "poster_url": "/image/multimedia/Il_grande_dittatore.jpg",
        "descrizione": "In Tomania il dittatore Adenoid Hynkel scatena la repressione contro gli ebrei. La bella Hannah e il suo innamorato, un barbiere straordinariamente somigliante a Hynkel, fuggono. Il barbiere, dapprima catturato, scappa dal lager e si imbatte per caso nel vero dittatore che viene arrestato in vece sua. Dai microfoni del führer il barbiere pronuncia al mondo un lungo messaggio di pace e speranza.  Primo film interamente parlato di Chaplin, è una geniale satira antinazista realizzata quando le armate del Terzo Reich avevano ormai soggiogato l'intera Europa. Tra le sequenze da antologia, la danza di Hynkel con il mappamondo e i duetti con Napoloni/ Mussolini.",
        "voto": 8.3
    },
    {
        "tmdb_id": 599,
        "titolo": "Viale del tramonto",
        "prezzo": 5.08,
        "poster_url": "/image/multimedia/Viale_del_tramonto.jpg",
        "descrizione": "Stagionata star del muto, Norma Desmond si nutre di gloriosi ricordi e vive isolata nella sua villa. Un giovane sceneggiatore al verde la conosce per caso, accetta di scrivere il copione che dovrebbe segnarne il trionfale ritorno alle scene e ne diviene l'amante.",
        "voto": 8.3
    },
    {
        "tmdb_id": 644479,
        "titolo": "Dedicada A Mi Ex",
        "prezzo": 4.93,
        "poster_url": "/image/multimedia/Dedicada_A_Mi_Ex.jpg",
        "descrizione": "",
        "voto": 8.3
    },
    {
        "tmdb_id": 42269,
        "titolo": "C'eravamo tanto amati",
        "prezzo": 5.68,
        "poster_url": "/image/multimedia/C'eravamo_tanto_amati.jpg",
        "descrizione": "Tre amici ed una donna: le loro vicende personali si intrecciano con i mutamenti sociali e politici dell'Italia del secondo dopoguerra.",
        "voto": 8.285
    },
    {
        "tmdb_id": 3082,
        "titolo": "Tempi moderni",
        "prezzo": 3.41,
        "poster_url": "/image/multimedia/Tempi_moderni.jpg",
        "descrizione": "Charlot, operaio in un grande complesso industriale, estenuato dal ritmo frenetico di lavoro, perde la ragione. Ricoverato in una casa di cura, viene dimesso qualche tempo dopo per finire però quasi subito in prigione, a causa di una manifestazione di operai nella quale si ritrova casualmente coinvolto. Durante la detenzione, egli concorre, inconsapevole, a sventare una rivolta di detenuti; ciò gli frutta l' immediata scarcerzione. Una volta libero, riprende la sua dura lotta per sopravvivere: gli è di conforto l' amicizia di una giovane orfana, con cui divide fraternamente la propria casetta e quel po' di cibo che riesce a procurarsi. Quando la ragazza trova lavoro in un cabaret e riesce a far assumere anche Charlot, ai due derelitti sembra schiudersi la prospettiva di un futuro migliore. La polizia, venuta a cercare la ragazza per ricondurla all' orfanotrofio, li costringe però a fuggire dalla città per cercare altrove un po' di tranquillità.",
        "voto": 8.284
    },
    {
        "tmdb_id": 335,
        "titolo": "C'era una volta il West",
        "prezzo": 4.33,
        "poster_url": "/image/multimedia/C'era_una_volta_il_West.jpg",
        "descrizione": "Mentre i costruttori della ferrovia marciano inarrestabilmente attraverso il deserto dell'Arizona sulla loro strada verso il mare, Jill arriva nella piccola città di Flagstone intenzionata a iniziare una nuova vita.",
        "voto": 8.3
    },
    {
        "tmdb_id": 1139087,
        "titolo": "Once Upon a Studio",
        "prezzo": 5.31,
        "poster_url": "/image/multimedia/Once_Upon_a_Studio.jpg",
        "descrizione": "Gli amati personaggi dei 100 anni di Disney Animation si riuniscono per un incontro indimenticabile",
        "voto": 8.3
    },
    {
        "tmdb_id": 1218925,
        "titolo": "Chainsaw Man - Il film: La storia di Reze",
        "prezzo": 4.85,
        "poster_url": "/image/multimedia/Chainsaw_Man_-_Il_film_La_storia_di_Reze.jpg",
        "descrizione": "Denji è diventato Chainsaw Man, il ragazzo con il cuore del demone Pochita, ed è entrato nella Quarta divisione speciale dei Devil Hunters. Dopo un appuntamento con Makima, la ragazza dei suoi sogni, Denji cerca riparo per la pioggia. Lì incontra Reze, una ragazza che lavora in un bar.",
        "voto": 8.282
    },
    {
        "tmdb_id": 1356039,
        "titolo": "Il contrattacco",
        "prezzo": 4.15,
        "poster_url": "/image/multimedia/Il_contrattacco.jpg",
        "descrizione": "Dopo essersi fatti un nuovo nemico per salvare degli ostaggi, il capitano Guerrero e i suoi soldati scelti cadono nell'imboscata orchestrata da un gruppo criminale.",
        "voto": 8.277
    },
    {
        "tmdb_id": 1585,
        "titolo": "La vita è meravigliosa",
        "prezzo": 5.33,
        "poster_url": "/image/multimedia/La_vita_è_meravigliosa.jpg",
        "descrizione": "È la viglia di Natale e George Bailey è solo, su un ponte, con cattive intenzioni. Lui che ha rinunciato a tutto pur di mandare avanti l'attività del padre, morto prematuramente, ora si trova di fronte allo spettro del fallimento. Sarebbe stato meglio non esser mai nati, pensa lui. A quel punto scende giù dal cielo un angelo a mostrargli cosa sarebbe successo se lui non fosse mai nato.",
        "voto": 8.3
    },
    {
        "tmdb_id": 77338,
        "titolo": "Quasi amici - Intouchables",
        "prezzo": 5.2,
        "poster_url": "/image/multimedia/Quasi_amici_-_Intouchables.jpg",
        "descrizione": "La vita derelitta di Driss, tra carcere, ricerca di sussidi statali e un rapporto non facile con la famiglia, subisce un'impennata quando, a sorpresa, il miliardario paraplegico Philippe lo sceglie come proprio aiutante personale. Incaricato di stargli sempre accanto per spostarlo, lavarlo, aiutarlo nella fisioterapia e via dicendo Driss non tiene a freno la sua personalità poco austera e contenuta. Diventa così l'elemento perturbatore in un ordine alto borghese fatto di regole e paletti, un portatore sano di vitalità e scurrilità che stringe un legame di sincera amicizia con il suo superiore, cambiandogli in meglio la vita.",
        "voto": 8.271
    },
    {
        "tmdb_id": 18491,
        "titolo": "Neon Genesis Evangelion: The End of Evangelion",
        "prezzo": 3.13,
        "poster_url": "/image/multimedia/Neon_Genesis_Evangelion_The_End_of_Evangelion.jpg",
        "descrizione": "NERV è stata attaccato dalla SEELE e Rei e diventa un tutt'uno con Lillith. Insieme con la Lancia di Longino e il completamento della serie EVA, Shinji deve decidere se l'umanità cesserà o meno di esistere. Lui dovrà decidere ora se vuole rimanere in vita o morire, ma la sua decisione influenzerà tutta l'umanità.",
        "voto": 8.3
    },
    {
        "tmdb_id": 1186532,
        "titolo": "La strada dell’anima",
        "prezzo": 3.75,
        "poster_url": "/image/multimedia/La_strada_dell’anima.jpg",
        "descrizione": "Il diciannovenne Isaiah Wright vive per il basket e i videogiochi. Ad un anno dal diploma, però, non ha ancora un lavoro, nessun progetto e nessuna idea di come essere un adulto. La madre single Cynthia lo mette di fronte a un ultimatum: o si dà da fare o se ne va di casa. Isaiah trova lavora da Moore Fitness e grazie alle preghiere della madre e la guida del suo titolare, Isaiah riesce finalmente a confrontarsi con il proprio passato. Ora è pronto a sacrificare il proprio egoismo per accettare che Dio potrebbe avere uno scopo più grande per la sua vita.",
        "voto": 8.268
    },
    {
        "tmdb_id": 28,
        "titolo": "Apocalypse Now",
        "prezzo": 3.19,
        "poster_url": "/image/multimedia/Apocalypse_Now.jpg",
        "descrizione": "A Saigon, durante la guerra in Vietnam il capitano dei corpi speciali Benjamin Willard riceve dai superiori l'ordine di trovare ed eliminare il colonnello Walter Kurtz che uscito con i suoi soldati dai ranghi dell'esercito americano, sta combattendo una guerra personale ai confini fra il Vietnam e la Cambogia. Scortato da alcuni uomini, Willard risale un fiume a caccia del colonnello. Dopo varie peripezie il capitano individua Kurtz all'interno di una sorta di reggia-tempio protetta dalla vegetazione e da numerosi indigeni armati. Willard non sa che fare, ma è lo stesso Kurtz che lo induce ad eseguire la condanna.",
        "voto": 8.268
    },
    {
        "tmdb_id": 92321,
        "titolo": "Hotarubi no mori e - Verso i boschi della luce delle lucciole",
        "prezzo": 3.28,
        "poster_url": "/image/multimedia/Hotarubi_no_mori_e_-_Verso_i_boschi_della_luce_delle_lucciole.jpg",
        "descrizione": "Tratto dall’omonimo manga di Yuki Midorikawa, “Hotarubi no mori e” racconta la storia di Hotaru, una bambina che perdendosi in una foresta incontra uno youkai dalle sembianze umane di nome Gin. I due fanno subito amicizia ma Gin avverte la piccola Hotaru che, a causa della maledizione del Dio della montagna, non può toccare né essere toccato dagli esseri umani, altrimenti sparirebbe per sempre.",
        "voto": 8.267
    },
    {
        "tmdb_id": 901,
        "titolo": "Luci della città",
        "prezzo": 5.07,
        "poster_url": "/image/multimedia/Luci_della_città.jpg",
        "descrizione": "Un vagabondo si innamora di una bella fioraia cieca che lo scambia per un milionario. Il povero vagabondo vivrà numerose avventure, nel tentativo di aiutare economicamente la fioraia.",
        "voto": 8.263
    },
    {
        "tmdb_id": 975,
        "titolo": "Orizzonti di gloria",
        "prezzo": 5.69,
        "poster_url": "/image/multimedia/Orizzonti_di_gloria.jpg",
        "descrizione": "Durante la Prima Guerra Mondiale, per uno stupido puntiglio, un generale francese ordina un attacco a una postazione tedesca praticamente inespugnabile. Il colonnello Dax, ufficiale coraggioso e onesto, capisce la follia dell'ordine e cerca di evitare la carneficina, ma, di fronte all'ottusità dei suoi superiori, è costretto a eseguire i comandi. L'assalto, naturalmente, fallisce, ma non è tutto: il tronfio generale fa fucilare tre soldati per vigliaccheria.",
        "voto": 8.26
    },
    {
        "tmdb_id": 632632,
        "titolo": "Given The Movie",
        "prezzo": 3.75,
        "poster_url": "/image/multimedia/Given_The_Movie.jpg",
        "descrizione": "Per qualche strana ragione, la chitarra che amava suonare e le partite di basket che trovava così divertenti avevano perso il loro fascino...  Questo fino a quando Ritsuka Uenoyama incontra casualmente Mafuyu Sato.  Ritsuka aveva iniziato a perdere interesse per la sua passione per la musica nella vita di tutti i giorni, ma poi sentì Mafuyu cantare per la prima volta.  La canzone entra in risonanza con il suo cuore e la distanza tra loro inizia a cambiare.",
        "voto": 8.3
    },
    {
        "tmdb_id": 8587,
        "titolo": "Il re leone",
        "prezzo": 5.68,
        "poster_url": "/image/multimedia/Il_re_leone.jpg",
        "descrizione": "Convinto di essere responsabile della morte del padre re Mufasa, il piccolo leoncino Simba si allontana dalla sua terra. Accolto e allevato dal suricato Timon e dal facocero Pumbaa, Simba cresce cercando di dimenticare il passato. È ritrovato da Nala, sua vecchia compagna di giochi, e Rafiki, babbuino sciamano, che lo convincono a tornare per scacciare l'usurpatore Scar.",
        "voto": 8.256
    },
    {
        "tmdb_id": 637920,
        "titolo": "Miracle in Cell No. 7",
        "prezzo": 5.73,
        "poster_url": "/image/multimedia/Miracle_in_Cell_No._7.jpg",
        "descrizione": "Separato dalla sua bambina, un padre con disabilità intellettiva viene incarcerato per la morte della figlia di un comandante. Dovrà dimostrare la propria innocenza.",
        "voto": 8.255
    },
    {
        "tmdb_id": 654299,
        "titolo": "Come caduto dal cielo",
        "prezzo": 4.3,
        "poster_url": "/image/multimedia/Come_caduto_dal_cielo.jpg",
        "descrizione": "",
        "voto": 8.242
    },
    {
        "tmdb_id": 10376,
        "titolo": "La leggenda del pianista sull'oceano",
        "prezzo": 5.6,
        "poster_url": "/image/multimedia/La_leggenda_del_pianista_sull'oceano.jpg",
        "descrizione": "Un operaio fuochista del transatlantico Virginian trova un neonato nascosto in un cesto, a bordo, e lo chiama Novecento, in omaggio al nuovo secolo che sta iniziando. Il ragazzino, dopo la morte del padre adottivo, cresce educato da tutto l'equipaggio del transatlantico e osserva i passeggeri che salgono a bordo: emigranti, ragazze, ricchi signori e le merci. Da adulto, Novecento si appassiona alla musica e suona il piano...",
        "voto": 8.246
    },
    {
        "tmdb_id": 572154,
        "titolo": "Rascal Does Not Dream of a Dreaming Girl",
        "prezzo": 3.64,
        "poster_url": "/image/multimedia/Rascal_Does_Not_Dream_of_a_Dreaming_Girl.jpg",
        "descrizione": "In questo film Sakuta scoprirà finalmente la verità su Shōko Makinohara, la misteriosa ragazza che anni prima lo aiutò a sopportare le primissime conseguenze della \"shishunki shōkōgun\" e che, anni dopo, ha rincontrato sotto le vesti di ragazzina, che però non ricorda nulla di lui.",
        "voto": 8.245
    },
    {
        "tmdb_id": 670,
        "titolo": "Old Boy",
        "prezzo": 5.92,
        "poster_url": "/image/multimedia/Old_Boy.jpg",
        "descrizione": "È la storia di Dae-su, imprigionato per 15 anni senza sapere perché, e della sua implacabile vendetta una volta libero. Non dovrà cercare lontano, perché il suo persecutore non ha ancora chiuso la partita. L'appena conosciuta e subito amata Mi-do lo accompagnerà alla ricerca della rivincita e, più ancora, del motivo della sua prigionia.",
        "voto": 8.244
    },
    {
        "tmdb_id": 504253,
        "titolo": "Voglio mangiare il tuo pancreas",
        "prezzo": 3.34,
        "poster_url": "/image/multimedia/Voglio_mangiare_il_tuo_pancreas.jpg",
        "descrizione": "La giovane Sakura è gravemente malata e non le restano molti giorni da vivere, ma nessuno lo sa. Finché il timido e introverso Haruki non lo scopre, in maniera del tutto casuale. Tra i due nasce un complicato rapporto di amicizia, che insegnerà molto a entrambi sulla vita e sull'affetto reciproco.",
        "voto": 8.241
    },
    {
        "tmdb_id": 447362,
        "titolo": "Life in a Year",
        "prezzo": 5.57,
        "poster_url": "/image/multimedia/Life_in_a_Year.jpg",
        "descrizione": "Il diciassettenne Daryn scopre che la fidanzata sta per morire. Si propone allora di farle vivere un’intera vita nell’ultimo anno che, secondo i medici, le resta…",
        "voto": 8.24
    },
    {
        "tmdb_id": 29259,
        "titolo": "Il buco",
        "prezzo": 5.98,
        "poster_url": "/image/multimedia/Il_buco.jpg",
        "descrizione": "Un detenuto in attesa di giudizio per l'omicidio della moglie viene momentaneamente trasferito di cella per via di alcuni lavori di manutenzione al carcere. I suoi nuovi compagni di detenzione lo mettono a parte di un ardimentoso segreto.",
        "voto": 8.239
    },
    {
        "tmdb_id": 630566,
        "titolo": "Nuvole",
        "prezzo": 5.45,
        "poster_url": "/image/multimedia/Nuvole.jpg",
        "descrizione": "La storia vera di Zach Sobiech, un ragazzo di 17 anni dotato di talento musicale che convive con una rara forma di tumore osseo (osteosarcoma). Il film segue il viaggio di Zach nel corso del suo ultimo anno di scuola mentre attraversa la complessità dell'amore, dell'amicizia, della famiglia, costruendo la sua eredità musicale.",
        "voto": 8.2
    },
    {
        "tmdb_id": 299534,
        "titolo": "Avengers: Endgame",
        "prezzo": 3.35,
        "poster_url": "/image/multimedia/Avengers_Endgame.jpg",
        "descrizione": "In seguito alle azioni di Thanos nel precedente Avengers: Infinity War la popolazione dell'intero universo è stata dimezzata e tra i caduti c'è stato anche Nick Fury. Ma prima di morire questi è riuscito a lanciare un messaggio nello spazio alla potentissima Capitan Marvel, che tornata sulla Terra e di fronte a un gruppo di Avengers afflitto dalla sconfitta e dal lutto, vuole prendere le cose in mano. Quello che ha fatto Thanos però non si può risolvere con la semplice superforza e i colpi di energia...",
        "voto": 8.238
    },
    {
        "tmdb_id": 603,
        "titolo": "Matrix",
        "prezzo": 5.9,
        "poster_url": "/image/multimedia/Matrix.jpg",
        "descrizione": "Seguendo un tatuaggio sulla spalla di una ragazza, l'hacker Neo scopre che la cosiddetta \"realtà\" è solo un impulso elettrico fornito al cervello degli umani da un'intelligenza artificiale. Per sopravvivere alla catastrofe l'umanità ha infatti avuto bisogno delle macchine, ma queste hanno vinto e necessitano degli uomini come fonte di energia. L'illusione in cui li fanno vivere è quindi finalizzata a \"coltivarli\" meglio. Nessuno è a conoscenza del tempo che è passato da quando il neurosimulatore ha assegnato una data fittizia al tempo. Solo Neo, con l'aiuto del pirata informatico Morpheus e della bella Trinity, può tentare di scoprire la verità, ma non sarà un'impresa facile.",
        "voto": 8.237
    },
    {
        "tmdb_id": 299536,
        "titolo": "Avengers: Infinity War",
        "prezzo": 4.74,
        "poster_url": "/image/multimedia/Avengers_Infinity_War.jpg",
        "descrizione": "Dalla nascita dell'universo, sei gemme elementari rappresentano i vari aspetti fondamentali del cosmo e chi le possedesse tutte raggiungerebbe l'onnipotenza. È questo l'obiettivo di Thanos, il titano pazzo che ritiene se stesso come un correttivo alla sovrappopolazione universale e pensa di essere una misura necessaria e giusta, persino benevola, mentre agli altri il suo operato appare, correttamente, come una serie di genocidi. Gli Avengers e i Guardiani della Galassia dovranno cercare di fermarlo, ma come se non bastasse la sua inarrestabile potenza ci sono dalla sua armate aliene e quattro letali \"figli\", ognuno deciso a consegnargli le gemme dell'infinito.",
        "voto": 8.235
    },
    {
        "tmdb_id": 568332,
        "titolo": "Taylor Swift: Reputation Stadium Tour",
        "prezzo": 4.22,
        "poster_url": "/image/multimedia/Taylor_Swift_Reputation_Stadium_Tour.jpg",
        "descrizione": "Taylor Swift sale sul palco a Dallas per il reputation Stadium Tour e celebra una grandiosa notte all'insegna di musica, ricordi e magia visiva.",
        "voto": 8.233
    },
    {
        "tmdb_id": 508965,
        "titolo": "Klaus - I segreti del Natale",
        "prezzo": 5.08,
        "poster_url": "/image/multimedia/Klaus_-_I_segreti_del_Natale.jpg",
        "descrizione": "Jesper, il peggior studente dell'Accademia delle Poste, viene spedito su un'isola ghiacciata, oltre il Circolo Polare Artico, dove la gente del posto fatica a scambiare qualche parola e tanto meno lettere. Jesper sta per arrendersi quando trova un'alleata in Alva, un'insegnante del posto, e incontra Klaus, un misterioso falegname che vive da solo in una baita piena di giocattoli realizzati a mano.",
        "voto": 8.228
    },
    {
        "tmdb_id": 490132,
        "titolo": "Green Book",
        "prezzo": 3.74,
        "poster_url": "/image/multimedia/Green_Book.jpg",
        "descrizione": "Nel 1962, dopo la chiusura di uno dei migliori club di New York in cui lavorava, il buttafuori italoamericano Tony Lip deve a tutti i costi trovare un lavoro per mantenere la sua famiglia. Accetta di lavorare per il pianista afroamericano Don Shirley e decide di seguirlo in tour nel sud degli Stati Uniti. Nonostante le differenze e gli iniziali contrasti, tra i due si instaurerà una forte amicizia.",
        "voto": 8.224
    },
    {
        "tmdb_id": 24188,
        "titolo": "Il sorpasso",
        "prezzo": 4.24,
        "poster_url": "/image/multimedia/Il_sorpasso.jpg",
        "descrizione": "Bruno Cortona estroverso e superficiale quarantenne, incontra casualmente, nella Roma spopolata di Ferragosto, lo studente universitario Roberto Mariani, timido e studioso, e lo convince ad unirsi a lui per una scorribanda automobilistica. Sono due temperamenti diversissimi, e il giovane prova per il suo occasionale compagno un misto di repulsione e di attrazione.",
        "voto": 8.223
    },
    {
        "tmdb_id": 527641,
        "titolo": "A un metro da te",
        "prezzo": 3.22,
        "poster_url": "/image/multimedia/A_un_metro_da_te.jpg",
        "descrizione": "Stella, diciassettenne, trascorre la maggior parte del tempo in ospedale perché affetta da fibrosi cistica. La sua vita è piena di routine, confini e autocontrollo: tutti sono messi alla prova quando incontra Will, un adolescente incredibilmente affascinante che ha la sua stessa malattia.",
        "voto": 8.222
    },
    {
        "tmdb_id": 92060,
        "titolo": "Michael Jackson's Thriller",
        "prezzo": 4.69,
        "poster_url": "/image/multimedia/Michael_Jackson's_Thriller.jpg",
        "descrizione": "L'attacco di un gruppo di zombie ai danni di Micheal e della sua fidanzata",
        "voto": 8.221
    },
    {
        "tmdb_id": 857,
        "titolo": "Salvate il soldato Ryan",
        "prezzo": 3.79,
        "poster_url": "/image/multimedia/Salvate_il_soldato_Ryan.jpg",
        "descrizione": "Il 6 giugno 1944 il cap. John Miller sbarca con i suoi uomini a Omaha Beach. È un massacro sotto il micidiale fuoco tedesco. Il generale George Marshall (Presnell), comandante supremo dell'armata angloamericana, apprende che la famiglia Ryan dell'Iowa ha già perduto tre figli e che un quarto fratello, James Francis Ryan, è stato paracadutato in Normandia oltre le linee nemiche. Dà ordine che sia ritrovato e rimandato a casa. L'incarico è affidato al cap. Miller che, con sei uomini e un interprete, parte alla sua ricerca.",
        "voto": 8.221
    },
    {
        "tmdb_id": 98,
        "titolo": "Il gladiatore",
        "prezzo": 4.01,
        "poster_url": "/image/multimedia/Il_gladiatore.jpg",
        "descrizione": "Dopo una vittoria contro i Britanni l'imperatore Marco Aurelio, che disprezza il figlio Commodo, decide che il suo successore sarà il generale Massimo, uomo straordinario, amato da tutti. Ma Commodo uccide il padre e ordina la morte del generale e della sua famiglia. Massimo fugge in Africa, diventa gladiatore, torna a Roma dove si fa riconoscere. Diventa l'eroe del Colosseo, idolatrato dal popolo. Tanto che lo stesso Commodo non può farlo uccidere. Lo sfida a un duello nell'arena, dopo averlo vigliaccamente ferito. Massimo uccide finalmente l'orrendo imperatore.",
        "voto": 8.221
    },
    {
        "tmdb_id": 265177,
        "titolo": "Mommy",
        "prezzo": 3.48,
        "poster_url": "/image/multimedia/Mommy.jpg",
        "descrizione": "Diane è una madre single, una donna dal look aggressivo, ancora piacente ma poco capace di gestire la propria vita. Sboccata e fumantina, ha scarse capacità di autocontrollo e ne subisce le conseguenze. Suo figlio è come lei ma ad un livello patologico, ha una seria malattia mentale che lo rende spesso ingestibile (specie se sotto stress), vittima di impennate di violenza incontrollabili che lo fanno entrare ed uscire da istituti. Nella loro vita, tra un lavoro perso e un improvviso slancio sentimentale, si inserisce Kyle, la nuova vicina balbuziente e remissiva che in loro sembra trovare un inaspettato complemento.",
        "voto": 8.2
    },
    {
        "tmdb_id": 25237,
        "titolo": "Va' e vedi",
        "prezzo": 3.36,
        "poster_url": "/image/multimedia/Va'_e_vedi.jpg",
        "descrizione": "Protagonista della dolorosa vicenda è un ragazzo di sedici anni, originario della Bielorussia, che vive la seconda guerra mondiale con lo strazio di un'adolescenza sprecata e la ferma convinzione che chi uccide deve pagare, perché nessuno ha il diritto di togliere la vita a un altro essere umano.",
        "voto": 8.217
    },
    {
        "tmdb_id": 110420,
        "titolo": "Wolf Children - Ame e Yuki i bambini lupo",
        "prezzo": 5.39,
        "poster_url": "/image/multimedia/Wolf_Children_-_Ame_e_Yuki_i_bambini_lupo.jpg",
        "descrizione": "I protagonisti, Ame e Yuki, sono due bambini apparentemente normali, che conducono una vita semplice con la madre Hana. Ma in realtà celano un segreto cruciale: il loro papà è un licantropo sparito misteriosamente e i bambini condividono la sua terribile eredità metamorfica… Come educarli?",
        "voto": 8.216
    },
    {
        "tmdb_id": 37257,
        "titolo": "Testimone d'accusa",
        "prezzo": 4.83,
        "poster_url": "/image/multimedia/Testimone_d'accusa.jpg",
        "descrizione": "Vole è accusato di aver assassinato una ricca vedova. Il testamento dell'uccisa, steso pochi giorni prima della sua morte, costituisce erede di una notevole sostanza il presunto assassino. La situazione di Vole è resa ancora più delicata dall'atteggiamento ambiguo della moglie Christine, una tedesca, ch'egli, inglese, ha incontrato ad Amburgo ed ha sposato durante l'ultima guerra. Il caso di Vole interessa vivamente un celebre avvocato, sir Wilfred Roberts, il quale, convinto dell'innocenza dell'imputato, malgrado la sua età non più giovane e le sue precarle condizioni di salute, ne assume la difesa.",
        "voto": 8.215
    },
    {
        "tmdb_id": 16869,
        "titolo": "Bastardi senza gloria",
        "prezzo": 4.8,
        "poster_url": "/image/multimedia/Bastardi_senza_gloria.jpg",
        "descrizione": "Nella Francia occupata dai nazisti, durante la Seconda Guerra Mondiale, Shosanna Dreyfus assiste all'esecuzione della sua famiglia su ordine del colonnello nazista Hans Landa, ma riesce a fuggire a Parigi dove assume una nuova identità, come operatrice e titolare di un cinematografo. Nel frattempo, in un'altra località europea, il tenente Aldo Raine si mette alla guida di un gruppo di soldati ebrei conosciuti dai loro nemici come I Bastardi. Insieme ai suoi uomini, Raine collabora con con l'attrice tedesca Bridget Von Hammersmark, che in realtà è un agente segreto, in una missione speciale per rovesciare il Terzo Reich. Il loro destino si incrocerà con quello della Dreyfus, che tra l'altro sta pianificando una vendetta personale.",
        "voto": 8.215
    },
    {
        "tmdb_id": 1160164,
        "titolo": "TAYLOR SWIFT | THE ERAS TOUR",
        "prezzo": 5.94,
        "poster_url": "/image/multimedia/TAYLOR_SWIFT__THE_ERAS_TOUR.jpg",
        "descrizione": "Il fenomeno culturale continua sul grande schermo! Immergiti in questa esperienza cinematografica da concerto unica nella vita con una vista mozzafiato e cinematografica del tour storico.",
        "voto": 8.214
    },
    {
        "tmdb_id": 618344,
        "titolo": "Justice League Dark: Apokolips War",
        "prezzo": 4.14,
        "poster_url": "/image/multimedia/Justice_League_Dark_Apokolips_War.jpg",
        "descrizione": "Dopo gli eventi di Justice League: War, Darkside lancia un secondo e definitivo attacco alla Terra. Constantine, Superman e Raven sono i tre eroi che si incaricano di radunare gli eroi, e non solo, terrestri per respingere l’invasione da Apokolips.",
        "voto": 8.211
    },
    {
        "tmdb_id": 995133,
        "titolo": "Il bambino, la talpa, la volpe e il cavallo",
        "prezzo": 5.2,
        "poster_url": "/image/multimedia/Il_bambino,_la_talpa,_la_volpe_e_il_cavallo.jpg",
        "descrizione": "Seguite l'improbabile legame tra quattro amici che esplorano il senso della gentilezza, del coraggio e della speranza.",
        "voto": 8.211
    },
    {
        "tmdb_id": 635302,
        "titolo": "Demon Slayer - Il treno Mugen",
        "prezzo": 3.6,
        "poster_url": "/image/multimedia/Demon_Slayer_-_Il_treno_Mugen.jpg",
        "descrizione": "Enmu, recentemente liberato dalle celle Muzan, si propone di attaccare un misterioso treno in movimento. Nel corso dell'attacco, il demone consuma molti passeggeri. Tanjiro Kamado viene in soccorso, ma questo treno in movimento trasporta più di un cattivo demone da combattere.",
        "voto": 8.208
    },
    {
        "tmdb_id": 315162,
        "titolo": "Il gatto con gli stivali 2 - L'ultimo desiderio",
        "prezzo": 4.76,
        "poster_url": "/image/multimedia/Il_gatto_con_gli_stivali_2_-_L'ultimo_desiderio.jpg",
        "descrizione": "Il Gatto con gli Stivali scopre che la sua passione per l'avventura è stata pagata a caro prezzo: ben otto delle sue nove vite sono andate bruciate.  Dovrà così intraprendere una nuova epica avventura alla ricerca del mitico Ultimo Desiderio, che gli permetterà di recuperare le sue nove vite.",
        "voto": 8.207
    },
    {
        "tmdb_id": 1124,
        "titolo": "The Prestige",
        "prezzo": 3.85,
        "poster_url": "/image/multimedia/The_Prestige.jpg",
        "descrizione": "Due giovani maghi apprendisti, Robert Angier e Alfred Borden, vengono istruiti e seguiti da Cutter, un ingegnere illusionista ed ex mago, ma durante un numero in cui una donna viene legata e messa in una cassa di vetro piena d'acqua, qualcosa va storto e Angier incolperà l'amico dell'accaduto, tentando di vendicarsi. Inizia così un crudele gioco tra i due uomini su chi sia il migliore e la rivalità si trasformerà pian piano in ossessione.",
        "voto": 8.206
    },
    {
        "tmdb_id": 694,
        "titolo": "Shining",
        "prezzo": 3.8,
        "poster_url": "/image/multimedia/Shining.jpg",
        "descrizione": "L'aspirante scrittore Jack Torrance si trasferisce tra i monti per trovare il giusto isolamento che gli permetterà di completare il suo romanzo. L'uomo accetta quindi l'incarico di custode invernale di un enorme albergo tra le montagne, dove lo seguono la moglie e il figlioletto Danny, il quale possiede poteri paranormali che gli permettono di vedere nel passato e nel futuro.",
        "voto": 8.2
    },
    {
        "tmdb_id": 50014,
        "titolo": "The Help",
        "prezzo": 4.95,
        "poster_url": "/image/multimedia/The_Help.jpg",
        "descrizione": "Nel Mississippi, durante gli anni Sessanta, Eugenia Skeeter Phelan dopo aver terminato gli studi ha l’intenzione di divenire un giorno scrittrice e raccontare la storia delle discriminazioni razziali a cui sono costrette le donne di colore che, come Aibileen e Minnie, da sempre si prendono cura delle famiglie della zona. La ragazza rivoluzionerà con le sue interviste per un libro la vita di amici e concittadini, costretti a rivedere le loro ataviche convinzioni, di cui la portavoce per eccellenza è Hilly Holbrook, reginetta dei salotti borghesi.",
        "voto": 8.205
    },
    {
        "tmdb_id": 16672,
        "titolo": "La donna di sabbia",
        "prezzo": 4.39,
        "poster_url": "/image/multimedia/La_donna_di_sabbia.jpg",
        "descrizione": "Uno scienziato che svolge ricerche in un deserto chiede ospitalità agli abitanti di un villaggio. Questi lo conducono nella capanna di una donna che si trova in fondo a una depressione sabbiosa raggiungibile solo con una scala di corda. Durante la notte la scala viene però rimossa. Intrappolato nel deserto, l'uomo si troverà combattuto tra il desiderio di libertà e l'amore, la pietà verso la donna fino alla decisione finale di non far ritorno alla civiltà. Una parabola esemplare sul rapporto tra uomo e donna narrata attraverso un evento straordinario e simbolico, con il peso della sabbia che opprime i protagonisti sia in senso fisico che emotivo.",
        "voto": 8.2
    },
    {
        "tmdb_id": 11324,
        "titolo": "Shutter Island",
        "prezzo": 4.68,
        "poster_url": "/image/multimedia/Shutter_Island.jpg",
        "descrizione": "Nel 1954, i due agenti federali Teddy Daniels e Chuck Aule vengono inviati all'istituto mentale Ashecliffe di Shutter Island, al largo della costa est, per indagare sull'improvvisa scomparsa di Rachel Solando, una pericolosa infanticida. Il direttore dell'istituto, il dottor Cawley, e i vari infermieri sostengono che la madre assassina si sia come dileguata dalla sua stanza senza lasciare alcuna traccia, ma l'agente Daniels nutre fin dal principio dei forti sospetti sullla gestione dell'ospedale da parte del dottor Cawley e del suo medico assistente, il dottor Naehring. Un uragano costringe i due agenti a protrarre il soggiorno sull'isola, durante il quale le indagini proseguono e particolari sempre più inquietanti emergono, mentre Daniels continua ad avere delle visioni che riguardano la moglie defunta e le sue esperienze di guerra contro gli ufficiali nazisti.",
        "voto": 8.202
    },
    {
        "tmdb_id": 11,
        "titolo": "Guerre stellari",
        "prezzo": 5.06,
        "poster_url": "/image/multimedia/Guerre_stellari.jpg",
        "descrizione": "In un lontano Impero Galattico è in atto una rivolta contro i suoi dispotici capi, tra i quali il più cattivo è Lord Darth Vader. Prima di cadere nelle sue mani, la principessa Leila Organa, rappresentante dei ribelli, riesce ad affidare a due robot i piani della \"Morte Nera\" - la potentissima base spaziale di Darth Vader, capace di disintegrare un intero pianeta - e un appello al vecchio generale Obi-Wan Kenobi, che abita sul pianeta Tatooine, perché accorra in aiuto dei rivoltosi. Il messaggio viene raccolto dal giovane Luke Skywalker che, rintracciato Obi Wan Kenobi, parte con lui in soccorso della principessa a bordo di un'astronave guidata dal mercenario Han Solo e dal suo secondo Chewbacca.",
        "voto": 8.202
    },
    {
        "tmdb_id": 283566,
        "titolo": "Evangelion: 3.0+1.0 Thrice Upon A Time",
        "prezzo": 4.07,
        "poster_url": "/image/multimedia/Evangelion_3.0+1.0_Thrice_Upon_A_Time.jpg",
        "descrizione": "Misato e il suo gruppo anti-Nerv Wille arrivano a Parigi, una città ormai rossa per effetto del Core. L'equipaggio dell'ammiraglia Wunder atterra su una torre di contenimento. Hanno solo 720 secondi per ripristinare la città. Quando appare un'orda di Nerv Eva, l'Unità Eva 8 potenziata di Mari deve intercettarla. Nel frattempo, Shinji, Asuka e Rei vagano per il Giappone...",
        "voto": 8.201
    },
    {
        "tmdb_id": 354912,
        "titolo": "Coco",
        "prezzo": 5.12,
        "poster_url": "/image/multimedia/Coco.jpg",
        "descrizione": "Coco racconta la storia del giovane Miguel che sogna di diventare un celebre musicista come il suo idolo Ernesto de la Cruz ma non capisce perché in famiglia sia severamente bandita qualsiasi forma di musica, da generazioni. Desideroso di dimostrare il proprio talento, a seguito di una misteriosa serie di eventi Miguel finisce per ritrovarsi nella sorprendente e variopinta Terra dell’Aldilà. Lungo il cammino, si imbatte nel simpatico e truffaldino Hector; insieme intraprenderanno uno straordinario viaggio alla scoperta della storia, mai raccontata, della famiglia di Miguel.",
        "voto": 8.2
    },
    {
        "tmdb_id": 441130,
        "titolo": "Wolfwalkers - Il popolo dei lupi",
        "prezzo": 4.39,
        "poster_url": "/image/multimedia/Wolfwalkers_-_Il_popolo_dei_lupi.jpg",
        "descrizione": "Un’apprendista cacciatrice si reca in Irlanda con suo padre per eliminare gli ultimi, temuti, esemplari di lupo. Ma tutto cambia quando fa amicizia con un’altra giovane, uno spirito libero di una misteriosa tribù che di notte, si dice, si trasforma in lupo.",
        "voto": 8.197
    },
    {
        "tmdb_id": 284,
        "titolo": "L'appartamento",
        "prezzo": 5.73,
        "poster_url": "/image/multimedia/L'appartamento.jpg",
        "descrizione": "Bud Baxter, un impiegato che scalpita in una grande compagnia di assicurazioni di New York, ha trovato un modo rapido per scalare i vertici aziendali: prestare il suo appartamento ai dirigenti come luogo dove incontrare le loro amanti. L'uomo ha quindi spesso a che fare con le conseguenze delle loro visite e una notte si ritrova un grosso problema da risolvere.",
        "voto": 8.195
    },
    {
        "tmdb_id": 290098,
        "titolo": "Mademoiselle",
        "prezzo": 4.87,
        "poster_url": "/image/multimedia/Mademoiselle.jpg",
        "descrizione": "La giovane ereditiera Hideko, alle soglie della maggiore età, è orfana di entrambi i genitori ed ha perso una zia, sorella della madre, cui era particolarmente legata. Vive quasi reclusa nella grande villa dello zio, un ricco collezionista di libri erotici che intende sposarla per impadronirsi del suo patrimonio.  Uno spregiudicato truffatore, che da tempo si fa chiamare Conte Fujiwara millantando origini nobiliari, riesce a far assumere come domestica di Hideko l'abile borseggiatrice Sook-hee. Egli intende servirsi della ragazza per scardinare l'equilibrio della casa, sposare Hideko, mettere le mani sul suo patrimonio e infine sbarazzarsene, rinchiudendola in manicomio.",
        "voto": 8.194
    },
    {
        "tmdb_id": 324786,
        "titolo": "La battaglia di Hacksaw Ridge",
        "prezzo": 3.31,
        "poster_url": "/image/multimedia/La_battaglia_di_Hacksaw_Ridge.jpg",
        "descrizione": "Nel film viene raccontata  la storia vera di Desmond Doss.\r L'attacco alla base americana di Pearl Harbor apre un nuovo fronte delle ostilità in Giappone. Desmond Doss, cresciuto sulle montagne della Virginia e in una famiglia vessata da un padre alcolizzato, decide di arruolarsi e di servire il suo Paese. Ma Desmond non è come gli altri. Cristiano avventista e obiettore di coscienza, il ragazzo rifiuta di impugnare il fucile e uccidere un uomo. Fosse anche nemico. In un mondo dilaniato dalla guerra, Desmond ha deciso di rimettere assieme i pezzi. Arruolato come soccorritore medico e spedito sull'isola di Okinawa combatterà contro l'esercito nipponico, contro il pregiudizio dei compagni e contro i fantasmi di dentro che urlano più forte nel clangore della battaglia.",
        "voto": 8.192
    },
    {
        "tmdb_id": 313106,
        "titolo": "Doctor Who - Il giorno del dottore",
        "prezzo": 4.82,
        "poster_url": "/image/multimedia/Doctor_Who_-_Il_giorno_del_dottore.jpg",
        "descrizione": "Nel 2013 qualcosa di terribile si sta risvegliando alla National Gallery di Londra. Nel 1562, invece, un complotto omicida sta facendo il suo corso nell'Inghilterra elisabettiana. Da qualche parte nello spazio, infine, un'antica battaglia raggiunge la sua devastante conclusione.",
        "voto": 8.191
    },
    {
        "tmdb_id": 522924,
        "titolo": "Attraverso i miei occhi",
        "prezzo": 4.19,
        "poster_url": "/image/multimedia/Attraverso_i_miei_occhi.jpg",
        "descrizione": "Un cane chiamato Enzo ricorda le lezioni di vita che ha impartito e imparato. Dallo spirito intrepido e avventuroso, Enzo ha incrociato lungo il suo cammino Denny Swift, un giovane che ha dedicato la sua esistenza al mondo dei motori e che sembra destinato a un futuro roseo come pilota di auto da corsa.",
        "voto": 8.185
    },
    {
        "tmdb_id": 68718,
        "titolo": "Django Unchained",
        "prezzo": 5.13,
        "poster_url": "/image/multimedia/Django_Unchained.jpg",
        "descrizione": "Stati Uniti del Sud, alla vigilia della guerra civile. Il cacciatore di taglie di origine tedesca dottor King Schultz, su un carretto da dentista, è alla ricerca dei fratelli Brittle, per consegnarli alle autorità piuttosto morti che vivi e incassare la ricompensa. Per scovarli, libera dalle catene lo schiavo Django, promettendogli la libertà a missione completata. Tra i due uomini nasce così un sodalizio umano e professionale che li conduce attraverso l'America delle piantagioni e degli orrori razzisti alla ricerca dei criminali in fuga e della moglie di Django, Broomhilda, venduta come schiava a qualche possidente negriero.",
        "voto": 8.185
    },
    {
        "tmdb_id": 620683,
        "titolo": "Minha Mãe é uma Peça 3: O Filme",
        "prezzo": 5.72,
        "poster_url": "/image/multimedia/Minha_Mãe_é_uma_Peça_3_O_Filme.jpg",
        "descrizione": "",
        "voto": 8.182
    },
    {
        "tmdb_id": 185,
        "titolo": "Arancia meccanica",
        "prezzo": 3.64,
        "poster_url": "/image/multimedia/Arancia_meccanica.jpg",
        "descrizione": "Alex è un giovane senza arte né parte, figlio di proletari e dedito a furti, stupri e omicidi. Fa capo a una banda di spostati, denominati drughi. Dopo aver usato violenza alla moglie di uno scrittore finisce in carcere. Viene sottoposto ad angherie ma si fa amico un prete. Pur di essere scarcerato accetta il \"trattamento lodovico\", che consiste nell'assistere a filmati di violenza. Quando esce scopre che i genitori hanno subaffittato la sua stanza. Senza poter reagire, dovrà subire violenza da alcuni mendicanti vendicativi, dai drughi diventati poliziotti e dallo scrittore che ha perso la moglie e che ora si trova su una sedia a rotelle. Tenta il suicidio e all'ospedale riceve una visita di cortesia da parte del primo ministro.",
        "voto": 8.18
    },
    {
        "tmdb_id": 829402,
        "titolo": "Ultraman: Rising",
        "prezzo": 5.58,
        "poster_url": "/image/multimedia/Ultraman_Rising.jpg",
        "descrizione": "Uno straordinario atleta torna controvoglia a casa per sostituire il padre nei panni di Ultraman, proteggendo Tokyo da mostri giganti... e diventando un eroe leggendario.",
        "voto": 8.18
    },
    {
        "tmdb_id": 77,
        "titolo": "Memento",
        "prezzo": 4.89,
        "poster_url": "/image/multimedia/Memento.jpg",
        "descrizione": "Memento è l'imperativo del verbo difettivo latino \"memini, isse\" e può essere tradotto con \"ricordati\", che è la parola chiave del secondo lungometraggio di Christopher Nolan. Intorno a questo principio ruota infatti l'intera vicenda, non raccontata in modo lineare, ma attraverso un apparente caos che incarna il punto di vista del personaggio principale, Leonard Shelby, affetto da una particolare forma di amnesia, che lascia intatti i vecchi ricordi ma comporta la perdita della memoria breve. Attraverso un'affannosa ricerca compiuta per mezzo dell'azione e della scrittura, che serve a registrare ciò di cui la percezione non può farsi sicuro garante, il detective Shelby cerca l'assassino della moglie, l'ultimo ricordo che \"non riesce a ricordare di dimenticare\", in una labirintica realtà continuamente riazzerata e in cui non si può mai pronunciare l'ultima parola.",
        "voto": 8.178
    },
    {
        "tmdb_id": 5156,
        "titolo": "Ladri di biciclette",
        "prezzo": 5.89,
        "poster_url": "/image/multimedia/Ladri_di_biciclette.jpg",
        "descrizione": "Dopo il furto della propria bicicletta, mezzo che gli permetteva di lavorare, un uomo vaga per la città con tutta la famiglia sperando di poterla ritrovare. Preso dalla disperazione non gli resta che rubarne una a sua volta ma viene bloccato dalla polizia, a questo punto il derubato commuovendosi lo lascia andare...",
        "voto": 8.175
    },
    {
        "tmdb_id": 629,
        "titolo": "I soliti sospetti",
        "prezzo": 5.02,
        "poster_url": "/image/multimedia/I_soliti_sospetti.jpg",
        "descrizione": "Cinque criminali si ritrovano incomprensibilmente insieme in un confronto all'americana. Scopriranno che dietro a tutto c'è il re dei malfattori, Keyser Soze, che li costringerà a partecipare ad una missione suicida.",
        "voto": 8.172
    },
    {
        "tmdb_id": 476292,
        "titolo": "Maquia - Adorniamo il mattino degli addii con i fiori promessi",
        "prezzo": 4.31,
        "poster_url": "/image/multimedia/Maquia_-_Adorniamo_il_mattino_degli_addii_con_i_fiori_promessi.jpg",
        "descrizione": "Dolce e gentile popolo di tessitori, gli Iolph da secoli passano il tempo a realizzare i loro tradizionali costumi nel loro idilliaco e isolato villaggio. In questa tribù perennemente giovane vive anche Maquia, amata da tutti ma segnata dalla perdita e dalla solitudine. La pace del posto è messa in pericolo quando un giorno arrivano dei soldati a cavallo dei draghi mandati dal re di Mesate che vogliono impadronirsi dei beni e dei segreti degli Iolph. Maquia riesce fortunatamente a fuggire ma si ritrova in una terra sconosciuta, dove si imbatte nell'orfano Erial, abbandonato e perso come lei. Maquia si sente allora costretta a prendersene cura iniziando il suo viaggio nel mondo degli umani costantemente in tumulto.",
        "voto": 8.2
    },
    {
        "tmdb_id": 348,
        "titolo": "Alien",
        "prezzo": 4.78,
        "poster_url": "/image/multimedia/Alien.jpg",
        "descrizione": "L'astronave Nostromo sbarca su un pianeta da cui proviene un SOS, ma la colonia sembra essere disabitata. I coloni sono stati in realtà sterminati da una razza aliena che ha trasformato la base in una gigantesca covata.",
        "voto": 8.167
    },
    {
        "tmdb_id": 26451,
        "titolo": "Indagine su un cittadino al di sopra di ogni sospetto",
        "prezzo": 5.12,
        "poster_url": "/image/multimedia/Indagine_su_un_cittadino_al_di_sopra_di_ogni_sospetto.jpg",
        "descrizione": "Il capo della Squadra Omicidi di Roma taglia la gola di Augusta Terzi, sua masochista amante, e semina volutamente tracce e indizi su sé stesso per dimostrare che, come garante della Legge e rappresentante del Potere, è al di sopra di ogni sospetto. Uscito indenne dalle indagini, si autoaccusa.",
        "voto": 8.165
    },
    {
        "tmdb_id": 537061,
        "titolo": "Steven Universe: Il film",
        "prezzo": 3.71,
        "poster_url": "/image/multimedia/Steven_Universe_Il_film.jpg",
        "descrizione": "Steven è convinto che il suo tempo di difendere la Terra si sia concluso, ma quando una nuova minaccia si palesa a Beach City, accetta la sfida e si rimbocca le maniche.",
        "voto": 8.164
    },
    {
        "tmdb_id": 490,
        "titolo": "Il settimo sigillo",
        "prezzo": 4.16,
        "poster_url": "/image/multimedia/Il_settimo_sigillo.jpg",
        "descrizione": "Film capolavoro di Ingmar Bergmann sul confronto con la morte. La morte appare ad un cavaliere al suo ritorno dalla battaglia e cerca di portarlo via. Il cavaliere sfida la morte ad una partita a scacchi.",
        "voto": 8.164
    },
    {
        "tmdb_id": 18148,
        "titolo": "Viaggio a Tokyo",
        "prezzo": 5.06,
        "poster_url": "/image/multimedia/Viaggio_a_Tokyo.jpg",
        "descrizione": "Shukichi e Tomi, ormai vicini ai settant'anni, decidono di affrontare un lungo viaggio per Tokyo per visitare i propri figli prima che sia troppo tardi. Arrivati alla capitale, l'accoglienza non è quella attesa: sia il primogenito Koichi che la sorella Shige hanno troppi impegni di lavoro e sembrano vivere la presenza degli anziani genitori più come un fastidio che come una gioia. Solo Noriko, vedova da otto anni del secondogenito Shoji, dimostra un sincero affetto per gli ex suoceri, nonostante non ci sia alcun legame di sangue ad unirli.",
        "voto": 8.163
    },
    {
        "tmdb_id": 803796,
        "titolo": "KPop Demon Hunters",
        "prezzo": 3.87,
        "poster_url": "/image/multimedia/KPop_Demon_Hunters.jpg",
        "descrizione": "Quando non fanno il tutto esaurito negli stadi, le superstar del K-pop Rumi, Mira e Zoey usano i loro poteri segreti per proteggere i fan da minacce soprannaturali.",
        "voto": 8.161
    },
    {
        "tmdb_id": 20941,
        "titolo": "I figli della guerra",
        "prezzo": 5.36,
        "poster_url": "/image/multimedia/I_figli_della_guerra.jpg",
        "descrizione": "",
        "voto": 8.2
    },
    {
        "tmdb_id": 361743,
        "titolo": "Top Gun: Maverick",
        "prezzo": 5.31,
        "poster_url": "/image/multimedia/Top_Gun_Maverick.jpg",
        "descrizione": "Dopo più di trent’anni di servizio nella Marina, il capitano Pete “Maverick” Mitchell si ritrova a essere quello che sognava, un pilota collaudatore che può spingersi oltre ogni limite, schivando l’avanzamento di carriera che metterebbe un freno alla sua libertà. Quando viene richiamato a addestrare i migliori allievi Top Gun per una missione di altissima specializzazione, Maverick incontra il tenente Bradley Bradshaw, nome in codice “Rooster”, figlio del compianto “Goose”. Alle prese con un futuro incerto e con i fantasmi del passato, Maverick deve confrontarsi con le sue paure più profonde, fino alla missione che richiederà il sacrificio ultimo di quelli che sceglieranno di parteciparvi.",
        "voto": 8.16
    },
    {
        "tmdb_id": 1422,
        "titolo": "The Departed - Il bene e il male",
        "prezzo": 5.36,
        "poster_url": "/image/multimedia/The_Departed_-_Il_bene_e_il_male.jpg",
        "descrizione": "Boston. È in atto una guerra tra la polizia locale e una banda della malavita organizzata. Billy Costigan, giovane poliziotto in incognito, riceve l'incarico di infiltrarsi nella gang capeggiata dal boss Frank Costello. Mentre Billy guadagna rapidamente la fiducia di Costello, Colin Sullivan, giovane criminale incallito infiltrato nel dipartimento di polizia come informatore della gang, guadagna una posizione di rilievo nell'unità speciale di investigazione. Sia Billy che Colin vivono questa doppia vita come un'esperienza alienante, ma appena appare chiara l'esistenza di una talpa, sia all'interno della polizia che fra i gangster, entrambi dovranno, in una corsa contro il tempo, scoprire l'identità dell'altro per salvarsi.",
        "voto": 8.159
    },
    {
        "tmdb_id": 489,
        "titolo": "Will Hunting - Genio ribelle",
        "prezzo": 4.82,
        "poster_url": "/image/multimedia/Will_Hunting_-_Genio_ribelle.jpg",
        "descrizione": "Will Hunting è un ragazzo orfano dedito a piccoli furti, ma con grandi capacità per la matematica. Queste doti vengono notate da un professore universitario, che mandandolo da un suo amico psichiatra cerca di aiutarlo a togliersi dalla strada.",
        "voto": 8.157
    },
    {
        "tmdb_id": 111,
        "titolo": "Scarface",
        "prezzo": 5.21,
        "poster_url": "/image/multimedia/Scarface.jpg",
        "descrizione": "Ambientato nella Miami degli anni 80, l'intreccio si dipana tra il mondo degli immigrati cubani e quello dei signori della droga della east-coast. Tony Montana, lo sfregiato, è uno tra i tanti \"rifugiati politici\" in territorio statunitense, sbarcati sulle coste della Florida in seguito all'apertura delle carceri cubane. Per i profughi la via più veloce per abbandonare la degenza economica è darsi al crimine, e Tony, non certo uno stinco di santo, non ci penserà due volte. Comincerà così per il gangster una rapida ascesa, che arriverà a vertiginose quanto pericolose altezze.",
        "voto": 8.157
    },
    {
        "tmdb_id": 81481,
        "titolo": "SILENCED",
        "prezzo": 5.26,
        "poster_url": "/image/multimedia/SILENCED.jpg",
        "descrizione": "Basato su eventi reali accaduti alla scuola per non udenti Gwangju Inhwa, dove giovani studenti sordi sono stati vittime di ripetute aggressioni sessuali da parte di membri della facoltà per un periodo di cinque anni all'inizio degli anni 2000.",
        "voto": 8.15
    },
    {
        "tmdb_id": 426,
        "titolo": "La donna che visse due volte",
        "prezzo": 3.99,
        "poster_url": "/image/multimedia/La_donna_che_visse_due_volte.jpg",
        "descrizione": "A causa delle sue vertigini, l'agente Ferguson è a riposo per non aver impedito un incidente mortale a un collega. Un amico gli chiede di sorvegliare sua moglie, che ha manie suicide. Di fronte a Ferguson, paralizzato dalle vertigini, la donna si butta da un campanile, o almeno così crede il povero agente. Ma un giorno un incontro casuale rimette tutto in gioco.",
        "voto": 8.154
    },
    {
        "tmdb_id": 399106,
        "titolo": "Piper",
        "prezzo": 5.57,
        "poster_url": "/image/multimedia/Piper.jpg",
        "descrizione": "Piper racconta le prime ore di vita di un piccolo piovanello. Nonostante le iniziali difficoltà la curiosità e il desiderio di scoperta hanno la meglio ed ecco che è arrivato per Piper il momento di mettere da parte qualsiasi timore per provare a superare quelli gli apparenti ostacoli insormontabili. È così la paura si fa da parte e la scoperta si fa magica.",
        "voto": 8.152
    },
    {
        "tmdb_id": 37165,
        "titolo": "The Truman Show",
        "prezzo": 3.53,
        "poster_url": "/image/multimedia/The_Truman_Show.jpg",
        "descrizione": "Truman Burbank nasce ripreso da una telecamera. Poi, per trent'anni continuerà ad esser ripreso a sua insaputa da telecamere che lo seguiranno in ogni luogo della sua vita, per strada, al lavoro, a letto. Lui non lo sa, ma fa parte di uno show televisivo. Tutto ciò che c'è intorno a lui è un set, le persone sono attori e comparse, le case, la polizia, i vigili del fuoco, tutto è set, persino l'acqua del mare è fasulla. Sua moglie e il suo migliore amico sono attori. Sopra tutti c'è Christof, dio-demiurgo-produttore, che gestisce la vita del poveretto. Naturalmente tutta l'America impazzisce per il programma verità, in virtù della regola del voyeurismo, molla televisiva irresistibile. Poi Truman ha qualche sospetto, diventa sicuro del trucco e cerca di scappare più volte.",
        "voto": 8.149
    },
    {
        "tmdb_id": 592350,
        "titolo": "My Hero Academia: Heroes Rising",
        "prezzo": 3.46,
        "poster_url": "/image/multimedia/My_Hero_Academia_Heroes_Rising.jpg",
        "descrizione": "All Might, l’eroe numero 1 ammirato in tutto il mondo, a malincuore dovrà rinunciare al suo ruolo di simbolo della pace. Proprio per questo, una figura oscura che si muove dietro le quinte deciderà di uscire allo scoperto. E un Villain di nome Nine farà la sua comparsa…",
        "voto": 8.146
    },
    {
        "tmdb_id": 10098,
        "titolo": "Il monello",
        "prezzo": 3.66,
        "poster_url": "/image/multimedia/Il_monello.jpg",
        "descrizione": "Un povero vetraio adotta un bimbo abbandonato, crescendolo come se fosse suo figlio.",
        "voto": 8.147
    },
    {
        "tmdb_id": 517814,
        "titolo": "Cafarnao - Caos e miracoli",
        "prezzo": 4.1,
        "poster_url": "/image/multimedia/Cafarnao_-_Caos_e_miracoli.jpg",
        "descrizione": "Zain, un ragazzo di 12 anni che lotta per sopravvivere nelle strade di Beirut, fa causa ai suoi genitori per averlo portato in un mondo così ingiusto, dove essere un rifugiato senza documenti significa che i tuoi diritti possono essere facilmente negati.",
        "voto": 8.144
    },
    {
        "tmdb_id": 289,
        "titolo": "Casablanca",
        "prezzo": 5.22,
        "poster_url": "/image/multimedia/Casablanca.jpg",
        "descrizione": "Nel principale porto del Marocco nel 1941 si incontrano poliziotti francesi, spie naziste, fuoriusciti antifascisti, avventurieri di rango, piccoli sciacalli. L'americano Rick Blaine, proprietario di un bar, aiuta Ilsa, la donna che amava (e ama ancora) e suo marito, perseguitato politico, a lasciare in aereo la città.",
        "voto": 8.144
    },
    {
        "tmdb_id": 851644,
        "titolo": "20th Century Girl",
        "prezzo": 4.44,
        "poster_url": "/image/multimedia/20th_Century_Girl.jpg",
        "descrizione": "Yeon-du chiede alla sua migliore amica Bora di raccogliere tutte le informazioni possibili su Baek Hyun-jin mentre lei è negli Stati Uniti per un'operazione al cuore. Bora decide di avvicinarsi prima al migliore amico di Baek, Pung Woon-ho. Tuttavia, il maldestro piano di Bora prende una direzione inaspettata. Nel 1999, un anno prima del nuovo secolo, Bora, che compie diciassette anni, cade nella febbre del primo amore.",
        "voto": 8.142
    },
    {
        "tmdb_id": 797,
        "titolo": "Persona",
        "prezzo": 4.84,
        "poster_url": "/image/multimedia/Persona.jpg",
        "descrizione": "Alma, giovane infermiera, assiste elisabeth, un'attrice che da tempo ha scelto di non parlare. Lontane dalla clinica, le due donne si trasferiscono in una casa in riva al mare: qui la convivenza forzata incrina il rapporto di amicizia e poco a poco l'astio e le incomprensioni prendono il sopravvento, in un confronto dove l'una scoprirà di avere sempre più bisogno dell'altra.",
        "voto": 8.141
    },
    {
        "tmdb_id": 872,
        "titolo": "Cantando sotto la pioggia",
        "prezzo": 5.94,
        "poster_url": "/image/multimedia/Cantando_sotto_la_pioggia.jpg",
        "descrizione": "Don, un giovane attore di varietà, decide di tentare la fortuna passando al cinema. Viene ingaggiato per affiancare la bellissima attrice Lina Lamont in un film muto e la pellicola ottiene uno strepitoso successo.",
        "voto": 8.1
    },
    {
        "tmdb_id": 666,
        "titolo": "Central do Brasil",
        "prezzo": 4.79,
        "poster_url": "/image/multimedia/Central_do_Brasil.jpg",
        "descrizione": "Dora è un'insegnante in pensione di Rio, che per arrotondare scrive lettere per gli analfabeti. È una donna senza fascino e delusa, certamente cinica. Quando un bambino rimane solo per la morte della mamma, Dora lo raccoglie soltanto per venderlo a chi fa commercio di organi. Si pente, recupera il bambino ma deve fuggire. Così, attraversa il Brasile per accompagnare il piccolo da un fantomatico padre, che non viene mai trovato. In compenso il bambino si ricongiunge con due fratelli sconosciuti, mentre Dora ha tratto qualcosa dall'esperienza. Saprà star sola, meno disperata.",
        "voto": 8.1
    },
    {
        "tmdb_id": 606856,
        "titolo": "Togo - Una grande amicizia",
        "prezzo": 5.54,
        "poster_url": "/image/multimedia/Togo_-_Una_grande_amicizia.jpg",
        "descrizione": "Togo, che deve il proprio nome all’husky siberiano protagonista della trama, porta in scena la storia e la missione di questo cane da slitta che nel 1925 riuscì ad impedire la diffusione della difterite in una piccola cittadina dell’Alaska, rifornendo i suoi abitanti del vaccino necessario per combattere la malattia. Togo, considerato troppo piccolo e debole per affrontare un viaggio di per sé impegnativo, in più minacciato da condizioni climatiche sfavorevoli, tra venti gelidi, visibilità limitata e temperature che hanno raggiunto i -50 gradi, è riuscito con successo nel proprio compito. Ad accompagnare Togo in quest’impresa, vi è Leonhard Seppala, un esperto addestratore di cani da slitta e musher, che sceglie personalmente l’husky come guida.",
        "voto": 8.138
    },
    {
        "tmdb_id": 458220,
        "titolo": "Palmer",
        "prezzo": 5.98,
        "poster_url": "/image/multimedia/Palmer.jpg",
        "descrizione": "Dopo 12 anni in carcere, l’ex stella del football Eddie Palmer cerca di rimettersi in piedi e stringe un’improbabile amicizia con Sam, un ragazzo con alle spalle una famiglia travagliata. Ma il passato di Eddie riaffiora, minacciando di rovinare la sua nuova vita.",
        "voto": 8.137
    },
    {
        "tmdb_id": 9702,
        "titolo": "Patto di sangue",
        "prezzo": 3.21,
        "poster_url": "/image/multimedia/Patto_di_sangue.jpg",
        "descrizione": "La vita di tre latino-americani in costante ricerca di una loro strada attraverso la realtà delle bande giovanili, della droga e del carcere. Le origini segnano irrimediabilmente le possibilità di evoluzione di ciascuno.",
        "voto": 8.136
    },
    {
        "tmdb_id": 280,
        "titolo": "Terminator 2 - Il giorno del giudizio",
        "prezzo": 4.2,
        "poster_url": "/image/multimedia/Terminator_2_-_Il_giorno_del_giudizio.jpg",
        "descrizione": "Dieci anni dopo i fatti del primo episodio, un altro, più evoluto Terminator viene inviato sulle tracce di Sarah Connor: stavolta l'obbiettivo è il figlio John, il futuro leader della ribellione alle macchine che stanno per conquistare il mondo. Ma anche i ribelli, dal futuro, cercheranno di provvedere alla protezione del ragazzo.",
        "voto": 8.136
    },
    {
        "tmdb_id": 1103621,
        "titolo": "How to Make Millions Before Grandma Dies",
        "prezzo": 4.91,
        "poster_url": "/image/multimedia/How_to_Make_Millions_Before_Grandma_Dies.jpg",
        "descrizione": "M, uno studente universitario a corto di soldi e fortuna, si offre volontario per prendersi cura della nonna malata terminale, nella speranza di intascare un'eredità.",
        "voto": 8.134
    },
    {
        "tmdb_id": 693134,
        "titolo": "Dune - Parte II",
        "prezzo": 5.14,
        "poster_url": "/image/multimedia/Dune_-_Parte_II.jpg",
        "descrizione": "Segui il mitico viaggio di Paul Atreides mentre si unisce a Chani e ai Fremen mentre è sul sentiero di guerra per vendicarsi dei cospiratori che hanno distrutto la sua famiglia. Di fronte a una scelta tra l'amore della sua vita e il destino dell'universo conosciuto, Paul si sforza di prevenire un terribile futuro che solo lui può prevedere.",
        "voto": 8.133
    },
    {
        "tmdb_id": 103,
        "titolo": "Taxi Driver",
        "prezzo": 5.55,
        "poster_url": "/image/multimedia/Taxi_Driver.jpg",
        "descrizione": "New York: Travis Bickle, veterano del Vietnam in congedo, soffre d'insonnia e decide di impegnare le proprie notti facendo il tassista. Completamente disadattato ma idealista alla ricerca di uno scopo, l'uomo si invaghirà di una ragazza e le chiederà di uscire. Quando le cose tra i due andranno storte, Travis, definitivamente disilluso riguardo la società, si chiuderà in se stesso. Comincerà così per il tassista una claustrofobica discesa nel baratro della solitudine, in bilico sui margini della sanità mentale.",
        "voto": 8.131
    },
    {
        "tmdb_id": 812225,
        "titolo": "Black Clover: La spada dell'Imperatore magico",
        "prezzo": 3.44,
        "poster_url": "/image/multimedia/Black_Clover_La_spada_dell'Imperatore_magico.jpg",
        "descrizione": "Mentre un ragazzo audace che non ha poteri magici lotta per il titolo di Imperatore magico, quattro imperatori del passato ora banditi tornano per distruggere il Regno di Clover.",
        "voto": 8.129
    },
    {
        "tmdb_id": 475557,
        "titolo": "Joker",
        "prezzo": 5.83,
        "poster_url": "/image/multimedia/Joker.jpg",
        "descrizione": "Arthur Fleck vive con l'anziana madre in un palazzone fatiscente e sbarca il lunario facendo pubblicità per la strada travestito da clown, in attesa di avere il giusto materiale per realizzare il desiderio di fare il comico. La sua vita, però, è una tragedia: ignorato, calpestato, bullizzato, preso in giro da da chiunque, ha sviluppato un tic nervoso che lo fa ridere a sproposito incontrollabilmente, rendendolo inquietante e allontanando ulteriormente da lui ogni possibile relazione sociale. Ma un giorno Arthur non ce la fa più e reagisce violentemente, pistola alla mano. Mentre la polizia di Gotham City dà la caccia al clown killer, la popolazione lo elegge a eroe metropolitano, simbolo della rivolta degli oppressi contro l'arroganza dei ricchi.",
        "voto": 8.129
    },
    {
        "tmdb_id": 20914,
        "titolo": "Amici miei",
        "prezzo": 5.11,
        "poster_url": "/image/multimedia/Amici_miei.jpg",
        "descrizione": "Cinque professionisti cinquantenni: Perozzi (Noiret), Melandri (Moschin), Mascetti (Tognazzi), Necchi (Del Prete) e Sassaroli (Celi), sono amici inseparabili e burloni scatenati. Le loro avventure le chiamano zingarate e si svolgono nei pressi di Firenze. Il dottor Sassaroli ha conosciuto gli altri quattro quando questi, dopo un incidente, sono stati ricoverati nella sua clinica e da allora si è unito al gruppo. Nel loro mirino tutto e tutti (i passeggeri di un treno vengono schiaffeggiati), ma soprattutto il pensionato Righi, bersaglio dei loro lazzi perfino a un funerale. Affidato ad alcune maschere della commedia all'italiana il film è una galleria esilarante di scherzi (alcuni diventati proverbiali) e di battute. Concepito da Pietro Germi, venne però diretto da Monicelli a causa della prematura morte del collega e amico. Fu un grande successo di pubblico e vinse il David di Donatello nel 1975.",
        "voto": 8.124
    },
    {
        "tmdb_id": 935,
        "titolo": "Il dottor Stranamore, ovvero: come ho imparato a non preoccuparmi e ad amare la bomba",
        "prezzo": 3.61,
        "poster_url": "/image/multimedia/Il_dottor_Stranamore,_ovvero_come_ho_imparato_a_non_preoccuparmi_e_ad_amare_la_bomba.jpg",
        "descrizione": "Uno psicopatico generale dell'aviazione USA, deciso a salvare il mondo dal complotto comunista, è pronto ad attaccare l'Unione Sovietica con armi nucleari. Uno dei pochi capolavori di satira politica nella storia del cinema che riflette gli incubi apocalittici dei primi anni '60. Il più forsennato e meno controllato film di Kubrick con Peter Sellers in 3 ruoli al culmine del suo istrionismo. Non vinse nemmeno uno dei 4 Oscar cui era candidato. Dal romanzo Red Alert (1958) di Peter George che lo sceneggiò con Terry Southern e il regista.",
        "voto": 8.125
    },
    {
        "tmdb_id": 600,
        "titolo": "Full Metal Jacket",
        "prezzo": 3.23,
        "poster_url": "/image/multimedia/Full_Metal_Jacket.jpg",
        "descrizione": "In un campo di addestramento dei Marines nel South Carolina diciassette giovani civili vengono trasformati in macchine da guerra e di morte. Partito per il Vietnam, uno dei diciassette lavora per un giornale militare e si trova coinvolto nell'offensiva del Tet.",
        "voto": 8.123
    },
    {
        "tmdb_id": 422,
        "titolo": "8½",
        "prezzo": 3.08,
        "poster_url": "/image/multimedia/8½.jpg",
        "descrizione": "In crisi esistenziale e creativa, alle prese con un film da fare, un regista fa una sorta di mobilitazione generale di emozioni, affetti, ricordi, sogni, complessi, bugie. Un misto tra una sgangherata seduta psicanalitica e un disordinato esame di coscienza in un'atmosfera da limbo (F. Fellini). La masturbazione di un genio (D. Buzzati). Una tappa avanzata nella storia della forma romanzesca (A. Arbasino). Una costruzione in abisso a tre stadi (C. Metz). Un Ben Hur del cinema d'avanguardia. Il tentativo di un autoritratto in forma fantastica. Il diario di bordo di un autore. Il rapporto su un ingorgo esistenziale. Un film sulla confusione e sul disordine della vita. Uno dei massimi contributi a quel rinnovamento dei modi espressivi e alla rottura della drammaturgia tradizionale che ebbero luogo nel cinema a cavallo tra gli anni '50 e i '60, rinnovamento che Fellini aveva già cominciato con La dolce vita.",
        "voto": 8.121
    },
    {
        "tmdb_id": 3780,
        "titolo": "Barbarossa",
        "prezzo": 5.56,
        "poster_url": "/image/multimedia/Barbarossa.jpg",
        "descrizione": "Un medico di nobili sentimenti è a capo di un ospedale per povera gente. Il suo assistente imparerà da lui a stabilire un contatto umano, prima che professionale, con i pazienti.",
        "voto": 8.12
    },
    {
        "tmdb_id": 500,
        "titolo": "Le iene",
        "prezzo": 4.71,
        "poster_url": "/image/multimedia/Le_iene.jpg",
        "descrizione": "Los Angeles. Una rapina a un importatore di diamanti che avrebbe potuto dare un ottimo bottino con un rischio calcolato si trasforma in una sparatoria che costringe i malviventi a una fuga disordinata. C'è però un punto di ritrovo prestabilito da Joe, il loro capo. Si tratta di un deposito abbandonato che viene raggiunto per primi da Mr. White e Mr. Orange gravemente ferito. Ognuno degli appartenenti alla banda ha finora conosciuto gli altri solo con il nome di un colore per evitare eventuali delazioni. Ma è proprio il dubbio che al loro interno si nasconda un infiltrato della polizia che comincia a tormentare i soggetti che, progressivamente, raggiungeranno il punto di raccolta.",
        "voto": 8.117
    },
    {
        "tmdb_id": 810693,
        "titolo": "Jujutsu kaisen 0 - Il film",
        "prezzo": 4.6,
        "poster_url": "/image/multimedia/Jujutsu_kaisen_0_-_Il_film.jpg",
        "descrizione": "Yuta Okkotsu è uno studente liceale nervoso che soffre di un problema serio: la sua amica d'infanzia Rika si è trasformata in una maledizione e non lo lascerà in pace. Dal momento che Rika non è una maledizione ordinaria, la sua situazione viene notata da Satoru Gojo, un insegnante del liceo Jujutsu, una scuola in cui gli esorcisti alle prime armi imparano a combattere le maledizioni. Gojo convince Yuta ad iscriversi, ma riuscirà a imparare abbastanza in tempo per affrontare la maledizione che lo perseguita?",
        "voto": 8.115
    },
    {
        "tmdb_id": 575813,
        "titolo": "Better Days",
        "prezzo": 4.39,
        "poster_url": "/image/multimedia/Better_Days.jpg",
        "descrizione": "La timida Nian sta cercando di prepararsi al meglio per il difficile esame che le consentirà l'ingresso all'università ma il bullismo dei compagni di classe non l'aiuta molto. Il mondo di bei invece è la strada, con tutti i suoi angoli bui. Una notte, le strade dei due giovani di incrociano e nulla sarà più lo stesso: quando la nemesi di Nian a scuola viene rinvenuta morta, i due sono i primi a essere sospettati.",
        "voto": 8.114
    },
    {
        "tmdb_id": 1398,
        "titolo": "Stalker",
        "prezzo": 4.78,
        "poster_url": "/image/multimedia/Stalker.jpg",
        "descrizione": "Un metorite caduto sulla terra ha prodotto strani fenomeni in una zona, prontamente protetta e recintata dall'esercito. Per entrarci esistono però delle guide clandestine, chiamate \"Stalker\", capaci di condurre chiunque lo richieda fino alla \"camera dei desideri\". Uno scrittore, uno scienziato e uno stalker partono verso la misteriosa zona. Ne torneranno profondamente cambiati.",
        "voto": 8.112
    },
    {
        "tmdb_id": 795607,
        "titolo": "Il serpente verde",
        "prezzo": 5.42,
        "poster_url": "/image/multimedia/Il_serpente_verde.jpg",
        "descrizione": "Mentre cerca di liberare la sorella dalle grinfie di Fahai, Xiao Qing finisce in una città distopica dove incontra un uomo misterioso che ha scordato la sua vita passata.",
        "voto": 8.111
    },
    {
        "tmdb_id": 406997,
        "titolo": "Wonder",
        "prezzo": 4.8,
        "poster_url": "/image/multimedia/Wonder.jpg",
        "descrizione": "Nato con un'anomalia facciale che non gli ha mai consentito di frequentare una scuola normale, Auggie Pullman diventa il più improbabile degli eroi quando viene ammesso all'ultimo anno delle elementari. Mentre la sua famiglia, i suoi nuovi compagni di classe e tutta la comunità lotta per scoprire la propria compassione e accettazione, la straordinaria storia di Auggie unirà tutti quanti e dimostrerà che non occorre nascondersi quando si è nati per differenziarsi dagli altri.",
        "voto": 8.111
    },
    {
        "tmdb_id": 823219,
        "titolo": "Flow - Un mondo da salvare",
        "prezzo": 4.2,
        "poster_url": "/image/multimedia/Flow_-_Un_mondo_da_salvare.jpg",
        "descrizione": "In un mondo in cui gli esseri umani sembrano essere scomparsi, l’arrivo di un’inondazione costringe un gatto a mettersi in salvo su una barca, insieme a un variopinto gruppo di animali. Tra paesaggi di abbagliante bellezza e pericoli imprevisti, il viaggio farà capire a tutti che l’unione è la loro vera forza.",
        "voto": 8.11
    },
    {
        "tmdb_id": 531428,
        "titolo": "Ritratto della giovane in fiamme",
        "prezzo": 5.35,
        "poster_url": "/image/multimedia/Ritratto_della_giovane_in_fiamme.jpg",
        "descrizione": "Bretagna, Francia, 1770. Marianne, una pittrice, è incaricata di realizzare il ritratto di nozze di Héloïse, una giovane donna che ha appena lasciato il convento. Héloïse è però riluttante al matrimonio e Marianne deve ritrarla senza che lei lo sappia, osservandola di giorno e lavorando di nascosto di notte. Tra le due pian piano nascerà un rapporto fatto di intimità e attrazione, destinato a un drammatico epilogo.",
        "voto": 8.107
    },
    {
        "tmdb_id": 46738,
        "titolo": "La donna che canta",
        "prezzo": 4.76,
        "poster_url": "/image/multimedia/La_donna_che_canta.jpg",
        "descrizione": "Quando il notaio Lebel, legge a Jeanne e Simon Marwan il testamento della loro madre Nawal, i gemelli restano scioccati nel vedersi porgere due buste, una destinata ad un padre che credevano morto e l'altra ad un fratello di cui ignoravano l'esistenza. Jeanne vede in questo lascito enigmatico, la chiave del silenzio di Nawal, chiusa in un mutismo inesplicabile durante le ultime settimane precedenti la sua morte. Decide di partire subito per il Medio Oriente per riesumare il passato di questa famiglia di cui non sa quasi nulla. Simon, per quanto lo riguarda, non ha bisogno dei capricci postumi di quella madre che è sempre stata lontana e avara di affetto, ma il suo amore per la sorella lo spingerà presto a unirsi a Jeanne per setacciare insieme la terra dei loro antenati sulle tracce di una Nawal ben lontana dalla madre che conoscevano...",
        "voto": 8.107
    },
    {
        "tmdb_id": 996,
        "titolo": "La fiamma del peccato",
        "prezzo": 5.02,
        "poster_url": "/image/multimedia/La_fiamma_del_peccato.jpg",
        "descrizione": "L'assicuratore Walter Neff (Fred MacMurray) conosce Phyllis Dietrichson (Barbara Stanwyck), moglie di un cliente, la cui sensualità lo affascinerà a tal punto da farlo diventare prima il suo amante e poi complice nell'assassinio di suo marito. Dopo aver stipulato un'assicurazione sulla sua vita, i due mettono a punto un piano per ricevere il doppio dell'indennizzo (da qui il titolo originale, Double Indemnity) in caso di morte avvenuta in circostanze rare. Per ottenere la somma decidono prima di assassinare l'uomo in macchina, e di gettarlo in seguito sui binari, facendo così credere che la sua morte sia dovuta ad una caduta dal treno. Ma il piano troverà un ostacolo insormontabile: Walter verrà infatti smascherato dal suo grande amico e collega Barton Keyes (Edward G. Robinson)...",
        "voto": 8.107
    },
    {
        "tmdb_id": 10681,
        "titolo": "WALL•E",
        "prezzo": 4.77,
        "poster_url": "/image/multimedia/WALL•E.jpg",
        "descrizione": "Wall-e è l'ultimo robot rimasto sulla terra dopo che gli umani l'hanno abbandonata perchè invasa dai rifiuti. Si sono dimenticati di spegnerlo e lui da 700 anni continua a fare quello per cui è stato costruito: comprimere e ammassare rifiuti. Non parla ma si fa capire molto bene a gesti e attraverso una gamma di suoni espressivi come faceva R2-D2 di Guerre Stellari. È un robot animato come un animale antropomorfo, un piccolo Charlot: operaio alienato che sogna un domani migliore guardando il cielo stellato. E quando dal cielo questo domani migliore arriva sotto forma di un altro robot, Eve, più moderno e programmato per cercare vita sulla Terra, Wall-e lo insegue sull'astronave madre. Lì, sempre come il vagabondo di Chaplin, sarà un portatore sano e inconsapevole di caos e anarchia assieme agli altri \"devianti\" della società cioè i robot difettosi, l'equivalente di quella famiglia di freak che erano i pesci da acquario con cui aveva a che fare Nemo.",
        "voto": 8.105
    },
    {
        "tmdb_id": 791373,
        "titolo": "Zack Snyder's Justice League",
        "prezzo": 4.02,
        "poster_url": "/image/multimedia/Zack_Snyder's_Justice_League.jpg",
        "descrizione": "Director's cut di Justice League firmata da Zack Snyder.\r Dopo il sacrificio di Superman, Bruce Wayne, alias Batman, mette insieme un team di supereroi per proteggere il mondo da una minaccia catastrofica.\r Dopo la battaglia di Metropolis, e il sacrificio finale di Superman a difesa della popolazione e dell’intero pianeta dalla terrificante ascesa di Doomsday provocata da Luthor, Bruce Wayne vuole assicurarsi che quel gesto eroico e il suo significato non vadano perduti.\r Infatti la morte dell'uomo di Krypton ha lasciato il mondo in uno stato di vulnerabilità e i segni di un'antica minaccia incombono.",
        "voto": 8.102
    },
    {
        "tmdb_id": 146233,
        "titolo": "Prisoners",
        "prezzo": 5.99,
        "poster_url": "/image/multimedia/Prisoners.jpg",
        "descrizione": "Nella (apparentemente) tranquilla provincia americana due bambine di sei e sette anni, Anna ed Eliza, escono a giocare insieme e svaniscono senza lasciare traccia. I genitori, fra di loro amici, reagiscono nei modi più disparati (e disperati): Keller, il padre della piccola Anna, comincia una caccia all'uomo senza esclusione di colpi, mentre sua moglie Grace si imbottisce di psicofarmaci per attutire il dolore e lo sgomento; Franklin, il padre di Eliza, cerca di non farsi travolgere dalla sete di giustizia di Keller, la moglie Nancy invece pare disposta ad appoggiarne i modi estremi.  Il detective Loki avvia le sue indagini fra intoppi burocratici e depistaggi, e comincia a chiedersi di chi sospettare, dato che anche il comportamento di Keller si fa sempre più equivoco. E la cittadina di provincia rivela di avere più scheletri in cantina (letteralmente) di quanto si potesse immaginare.",
        "voto": 8.101
    },
    {
        "tmdb_id": 100,
        "titolo": "Lock & Stock - Pazzi scatenati",
        "prezzo": 4.82,
        "poster_url": "/image/multimedia/Lock_&_Stock_-_Pazzi_scatenati.jpg",
        "descrizione": "Quattro ragazzi tentano la fortuna nel gioco d'azzardo ma si ritorvano fortmente indebitati con un boss locale. Disperati, decidono di derubare dei coltivatori di erba, ma le cose non andranno nel modo stabilito.",
        "voto": 8.102
    },
    {
        "tmdb_id": 19,
        "titolo": "Metropolis",
        "prezzo": 5.91,
        "poster_url": "/image/multimedia/Metropolis.jpg",
        "descrizione": "Nel 2026 in una megalopoli a due livelli gli operai che lavorano come schiavi nei sotterranei sono incitati alla rivolta da un robot femmineo che riproduce le fattezze di una di loro, la mite e pia Maria. L'ha costruito uno scienziato al servizio dei padroni che vuole vendicarsi del potente John Fredersen, dominatore della città. La rivolta provoca un'inondazione che colpisce i quartieri operai finché, sollecitato da Maria, Freder, figlio di Fredersen, fa da mediatore tra padroni e operai. È nato un nuovo patto sociale. Realizzato nel 1926 a costi così alti che rischiarono di far fallire la UFA, fu proiettato a Berlino il 10-1-1927. Ne esistono varie copie, ciascuna diversa dall'altra per durata e montaggio.",
        "voto": 8.102
    },
    {
        "tmdb_id": 508442,
        "titolo": "Soul",
        "prezzo": 4.08,
        "poster_url": "/image/multimedia/Soul.jpg",
        "descrizione": "Joe Gardner, direttore di una banda musicale delle scuole medie e appassionato di jazz, sogna da sempre di suonare all’Half Note, un prestigioso locale di New York. Dopo 20 anni di tentativi, finalmente riesce a ottenere una serata. Tuttavia, a seguito di un incidente, la sua anima finisce nell’aldilà, dove fa amicizia con 22, un'anima convinta terrorizzata dalla Terra, sulla quale non vuole andare. Insieme, scopriranno il significato dell'avere un’anima.",
        "voto": 8.101
    },
    {
        "tmdb_id": 398818,
        "titolo": "Chiamami col tuo nome",
        "prezzo": 3.22,
        "poster_url": "/image/multimedia/Chiamami_col_tuo_nome.jpg",
        "descrizione": "Nel 1983, una calda estate segna per sempre la vita del diciassettenne Elio, un musicista più colto e sensibile dei suoi coetanei, che ogni estate trascorre le vacanze nella villa di famiglia. Il padre, un professore universitario, come ogni anno ospita uno studente straniero per lavorare alla sua tesi di post dottorato. L'arrivo di Oliver, ventiquattrenne statunitense, per la sua bellezza e i modi disinvolti, sconvolge la vita di Elio, che se ne innamora immediatamente. Tra lunghe passeggiate, nuotate e discussioni, tra i due giovani nasce un desiderio travolgente e irrefrenabile.",
        "voto": 8.1
    },
    {
        "tmdb_id": 980477,
        "titolo": "Ne Zha - L'ascesa del guerriero di fuoco",
        "prezzo": 3.11,
        "poster_url": "/image/multimedia/Ne_Zha_-_L'ascesa_del_guerriero_di_fuoco.jpg",
        "descrizione": "Ne Zha, un giovane ribelle dai poteri sovrannaturali, stringe un’alleanza instabile con il principe dei draghi, Ao Bing, in una battaglia epica per proteggere i loro rispettivi clan. Ma dopo lo scontro, i loro corpi sono sull’orlo della distruzione. Ne Zha deve così intraprendere una pericolosa missione alla ricerca di un elisir capace di salvare il corpo di Ao Bing. Durante questo viaggio tra mostri epici e leggende, Ne Zha scoprirà una cospirazione che minaccia di scatenare una guerra devastante tra il bene e il male — e dovrà affrontare forze oscure e inganni per proteggere ciò che ha di più caro.",
        "voto": 8.099
    },
    {
        "tmdb_id": 600354,
        "titolo": "The Father - Nulla è come sembra",
        "prezzo": 5.56,
        "poster_url": "/image/multimedia/The_Father_-_Nulla_è_come_sembra.jpg",
        "descrizione": "Tra le vie residenziali della Londra benestante, Anne si reca a far visita al padre Anthony nel suo appartamento. L'uomo, ottantenne, è rammaricato quando la figlia gli annuncia un prossimo trasferimento a Parigi per raggiungere l'uomo che ama, e chiede cosa ne sarà di lui. Poco dopo, sempre in casa sua, Anthony trova un uomo seduto a leggere il giornale, il quale sostiene di essere il padrone di casa e il marito di Anne. Pur vivace e a tratti ben lucido, Anthony mostra sintomi del morbo di Alzheimer, dimenticando fatti, luoghi e persone. Nel rapporto con i suoi familiari e con la giovane badante Laura, ultima di una lunga serie, la vita di Anthony prosegue per frammenti confusi che la sua mente non riesce più a ricomporre.",
        "voto": 8.099
    },
    {
        "tmdb_id": 38288,
        "titolo": "“I Corti” di Aldo Giovanni e Giacomo",
        "prezzo": 3.14,
        "poster_url": "/image/multimedia/“I_Corti”_di_Aldo_Giovanni_e_Giacomo.jpg",
        "descrizione": "I corti di Aldo, Giovanni & Giacomo è stato il primo spettacolo teatrale del trio di comici Aldo, Giovanni & Giacomo, dopo le fortunate partecipazioni a trasmissioni televisive come Mai dire Gol e a spettacoli quali Il circo di Paolo Rossi e Su la testa!. Lo spettacolo è stato registrato dal vivo al Teatro Nuovo di Ferrara il 28 e il 29 marzo 1996. Composto da più spettacoli via via più brevi in ambientazioni e di argomenti diversi",
        "voto": 8.099
    },
    {
        "tmdb_id": 103663,
        "titolo": "Il sospetto",
        "prezzo": 4.16,
        "poster_url": "/image/multimedia/Il_sospetto.jpg",
        "descrizione": "Dopo un difficile divorzio, il quarantenne Lucas ha una nuova compagna e un nuovo lavoro, e sta finalmente recuperando il rapporto col figlio adolescente, Marcus. Ma qualcosa va storto. Durante le feste natalizie, una storia inventata, una bugia qualsiasi si diffonde come un virus. Lo shock e i sospetti prendono il sopravvento e la piccola comunità viene travolta da un’ondata di isteria collettiva, mentre Lucas combatte una battaglia solitaria per difendere la sua vita e la sua dignità.",
        "voto": 8.097
    },
    {
        "tmdb_id": 610892,
        "titolo": "Violet Evergarden: Eternity and the Auto Memory Doll",
        "prezzo": 4.44,
        "poster_url": "/image/multimedia/Violet_Evergarden_Eternity_and_the_Auto_Memory_Doll.jpg",
        "descrizione": "La nuova storia dell’anime è incentrata su Isabella, erede di una casata nobiliare. Frequenta una scuola di galateo per giovani donne, sotto un “contratto” con suo padre. Ma per lei, questo incantevole posto dove fioriscono le camelie bianche è solamente una prigione. Dopo aver abbandonato tutte le speranze e aspettative per il suo futuro, Isabella incontra la sua nuova insegnante, Violet Evergarden.",
        "voto": 8.1
    },
    {
        "tmdb_id": 614,
        "titolo": "Il posto delle fragole",
        "prezzo": 3.54,
        "poster_url": "/image/multimedia/Il_posto_delle_fragole.jpg",
        "descrizione": "L'anziano professor Isak Borg, un luminare della medicina, si reca a ritirare un ambito riconoscimento nell'Aula Magna dell'Università di Lund. Prima di intraprendere il viaggio fa un sogno premonitore che lo invita a riconsiderare tutta la sua vita. Nel lungo viaggio lo accompagna la nuora Marianne che è in crisi con il marito, un uomo gelido ed egoista. La sosta presso la casa natale di Borg è l'occasione per ripensare al passato e ritornare nel \"posto delle fragole\".",
        "voto": 8.093
    },
    {
        "tmdb_id": 843,
        "titolo": "In the mood for love",
        "prezzo": 5.87,
        "poster_url": "/image/multimedia/In_the_mood_for_love.jpg",
        "descrizione": "Hong Kong, 1962. I coniugi Chow e i coniugi Chan si trasferiscono lo stesso giorno in due appartamenti contigui. Sono il signor Chow e la signora Chan a rientrare più di frequente a casa ed è così che nel giro di breve tempo scoprono che i rispettivi consorti sono amanti. La volontà di comprendere le ragioni del tradimento subito li porterà a frequentarsi sempre più spesso e a condividere le sensazioni provate.",
        "voto": 8.091
    },
    {
        "tmdb_id": 38,
        "titolo": "Se mi lasci ti cancello",
        "prezzo": 4.54,
        "poster_url": "/image/multimedia/Se_mi_lasci_ti_cancello.jpg",
        "descrizione": "Joel e Clementine sono una coppia molto innamorata. Un giorno però, la ragazza, stanca della sua relazione ormai in fase di declino, decide, mediante un esperimento scientifico, di farsi asportare dalla mente la parte relativa alla storia con Joel. Il giovane, una volta venuto a conoscenza di questo fatto, sceglie di fare altrettanto ma durante il procedimento cambia idea.",
        "voto": 8.092
    },
    {
        "tmdb_id": 755812,
        "titolo": "Miraculous World - New York, eroi uniti",
        "prezzo": 4.61,
        "poster_url": "/image/multimedia/Miraculous_World_-_New_York,_eroi_uniti.jpg",
        "descrizione": "La classe di Marinette deve andare a New York, la città dei supereroi, per celebrare la Settimana dell’Amicizia franco-americana. Ladybug chiede a Chat Noir di tenere d'occhio Parigi ma, quando Marinette convince Gabriel a lasciar andare il proprio figlio con i suoi compagni di classe, Adrien ha un problema. Essendo Chat Noir in segreto, non può sorvegliare Parigi e andare a New York con la sua classe allo stesso momento. Come potrà fare? Inoltre, Ladybug e Chat Noir non hanno idea che anche Papillon sta per partire: i supereroi americani potrebbero aver bisogno di una mano.",
        "voto": 8.091
    },
    {
        "tmdb_id": 664767,
        "titolo": "Mortal Kombat Legends: Scorpion's Revenge",
        "prezzo": 4.0,
        "poster_url": "/image/multimedia/Mortal_Kombat_Legends_Scorpion's_Revenge.jpg",
        "descrizione": "Hanzo Hasashi, dopo il terribile massacro della sua famiglia per mano del freddo mercenario Sub-Zero, viene esiliato nel Netherrealm. Qui, accetta di servire il sinistro Quan Chi, in cambio della possibilità di poter vendicare la sua famiglia, tornando in vita come Scorpion, un’anima perduta dedicata alla vendetta. Nel Regno della Terra, Lord Raiden raduna una squadra di guerrieri d’élite – il monaco Shaolin Liu Kang, l’ufficiale delle forze speciali Sonya Blade e la stella del cinema Johnny Cage, un’improbabile compagnia di eroi con il compito di salvare l’umanità. Per riuscire in questa missione, dovranno sconfiggere orde di gladiatori del Regno Esterno di Shang Tsung, fino a diventare campioni del torneo di Mortal Kombat.",
        "voto": 8.09
    },
    {
        "tmdb_id": 149871,
        "titolo": "La storia della principessa splendente",
        "prezzo": 5.71,
        "poster_url": "/image/multimedia/La_storia_della_principessa_splendente.jpg",
        "descrizione": "Un vecchio uomo vende bambù per sopravvivere. Un giorno, nelle canne di bambù, trova una piccola principessa, grande quanto un dito, di nome Kaguya. Quando Kaguya cresce, cinque uomini provenienti da altrettante prestigiose famiglie manifestano il desiderio di sposarla. Kaguya chiedere loro di trovare per lei cinque memorabili regali ma nessuno è in grado di portarle ciò che desidera veramente.",
        "voto": 8.1
    },
    {
        "tmdb_id": 24382,
        "titolo": "I soliti ignoti",
        "prezzo": 5.9,
        "poster_url": "/image/multimedia/I_soliti_ignoti.jpg",
        "descrizione": "La pellicola ottenne una nomination ai Premi Oscar 1959 come miglior film straniero. Con questa pellicola di Monicelli si usa generalmente sancire l'esordio ufficiale di un nuovo genere cinematografico che solo successivamente verrà definito come commedia all'italiana. Il film narra le peripezie di un tentato furto facile da realizzare ai danni di un \"Monte di Pietà\".",
        "voto": 8.09
    }
]